{"head":{"messageid":"20150611082427","transactiontype":"10001"},"body":{"oelement":{"errorcode":0,"errormsg":"操作成功","fromcache":true,"cachetype":"redis"},"odatalist":[{"id":"001062463","publish_status":"publish","fileupdatetime":"1433959436","cheadline":"房产经纪令人又爱又恨","cskylineheadline":"","cskylinetext":"","clongleadbody":"FT专栏作家凯拉韦：随着互联网时代到来，房地产经纪人应是第一批消失的人。然而，事实正好相反。","cshortleadbody":"凯拉韦：真不明白，为什么现在还有房地产经纪人？","cbyline":"0","cbody":"<p>近一个月来，我花了很多时间和人人都不待见的一种专业人士打交道。我们要卖掉房子，各个家庭成员也在找不同的新家，这意味着每天我都要和各种各样的房地产经纪人交谈，或者是讨论卖房进展，或者是讨论要不要支付不合理的大价钱买下别人的房子。<\/p>\r\n<p>这个过程令人精疲力竭、兴奋不已，同时又十分焦虑不安。在此之前，我可能会告诉你房地产经纪人有“四宗罪”。首先，他们收费太高。如果卖出一套100万英镑的房子，他们就能坐收2万英镑，不过是拍拍照片，带几个人参观，这样的回报也太优厚了。<\/p>\r\n<p>第二，他们都是不值得信任的小人。他们总是信誓旦旦地向买家保证，某个狭小的地下室“有很多人感兴趣”，然而同时他们又告诉卖家，房子顶多能卖少得可怜的价钱。第三，他们往往不怎么聪明：卖房子不需要什么特定资历，这吸引了那些笨得去不了伦敦金融城(City of London)或者法律界的人。最后，他们经常说一些自以为圆滑其实轻易就可以识破的蠢话，简直糟蹋语言。<\/p>\r\n<p>我和这些本来应该让人生厌的家伙们打交道了几周才意识到有点不对劲。他们根本就不令人生厌。我遇到的来自多家公司的十几个经纪人，没有一个让人感到哪怕有点讨厌。不管是在买家还是卖家一方，房地产经纪人都礼貌、聪明、几近可信，其中有些人还相当讨人喜欢。每一次会面他们都能准时到场。他们也没有试图向我推销显然没有希望的房子。<\/p>\r\n<p>帮我们卖掉房子的经纪公司看起来是按照我的要求工作的。至于语言，的确有一栋挑起我兴趣的带有“私家大花园”的房子，其实只带有一个中等大小的院子，看起来就像英国情景喜剧《斯特普托和儿子》(Steptoe and Son)的主人公们刚刚从那里搬出去那样。但在大多数情况下，房地产经纪人并不比其他专业人士更爱打马虎眼。<\/p>\r\n<p>唯一真正存在欺骗的地方是照片。照相机从不说谎——除非用了超广角镜头。在我们的房子的销售材料上，一张两座沙发看上去坐8个人都有余。<\/p>\r\n<p>尽管房地产经纪人没有我们想得那么坏，也没有15年前我打过交道的那些经纪人讨厌，核心问题还是没有得到解答。为什么现在还有房地产经纪人？旅行社已经消失了——或者至少正在消失。在蒂姆•伯纳斯-李(Tim Berners-Lee)放弃数火车，发明万维网之前，房地产经纪人早就遭人怨恨了。随着互联网时代的到来，房地产经纪人本应是第一批消失的人。然而事实正好相反：有一天我骑自行车穿过伊斯灵顿(Islington)回家，我数了数，在一条街上就有17家房地产经纪人门店。<\/p>\r\n<p>这没有道理。过去你需要房地产经纪人告诉你有哪些房子正在出售。现在通过互联网就能知道这些信息。Google Earth会告诉你一个地方的外观是什么样的；卖家可以自行拍摄照片；还有视频能向你展示房子内部的情况。现在一个8岁的孩子就能做好定价，查一下邻居家房子标价多少，相应地调整一下就行。<\/p>\r\n<p>这份工作里唯一难以自行完成的部分，就是带人看房，因为大多数卖家白天都在外面。而且，亲耳听到可能的买家计划把你最近刚刚满怀爱意地亲手装上的黄色油毡布和威廉•莫里斯(William Morris)设计花样的墙纸撕下来，在任何情况下总不是一件愉快的事情。但即使是房地产经纪人的这项职能，也可以被轻而易举地颠覆：可以雇佣一个Uber司机带人看房，他可以让可能的买家进入房屋，这项服务不需要花费2万英镑，一小时大约只需要10英镑。<\/p>\r\n<p>尽管如此，当我家的房子卖掉的时候，我还是会向房产经纪人支付大笔佣金，顶多有些不满而已。房地产经纪人存在的理由并非关乎什么道理，而是因为人们在买卖房子的时候是最不理性的。房子不仅是我们生活的地方，也是我们大部分财富的归属。房子是我们最大，同时也承载最多情感的资产。即使是最理智的人，在买卖房子的时候都会失常。他们会改变主意、犹豫不决或者变卦抬价。一旦买卖的链条断裂，每个人都会遭到生硬的拒绝。<\/p>\r\n<p>如果说动物精神能够左右市场，房地产市场中的动物精神就像是横冲直撞、护雏心切的加拿大雁(Canada goose)。自己做这样的事情太可怕了，我们很感激有这些衣冠楚楚的年轻男女站在我们这边为我们提供服务。<\/p>\r\n<p>我认为这就是我们讨厌房产经纪人的真正原因。因为如果我们更相信自己，不那么害怕庞大的金额，对我们生活的地方保持更冷静的头脑，我们本可以自己完成他们所做的事情。<\/p>\r\n<p>译者\/许雯佳<\/p>\r\n","eskylineheadline":"","eskylinetext":"","eheadline":"Why we should admit we love ‘hateful’ estate agents","elongleadbody":"","eshortleadbody":"","ebyline":"0","ebody":"<p>Over the past month or so I have been spending a lot of time with everyone’s least favourite professionals. Our house is up for sale and alternative homes are being sought for various members of the family, which means that every day I speak to assorted estate agents, either to discuss progress in hawking our place, or the possibility of paying an unconscionable sum to buy someone else’s.<\/p>\r\n<p>Until this exhausting, exciting and thoroughly unsettling process began, I would have told you there were four things wrong with estate agents. For a start, they charge too much. If they sell a house for £1m they stand to gain about £20,000, a pretty steep return for taking some photos and showing a few people around.<\/p>\r\n<p>Second, they are untrustworthy snakes, always keen to assure buyers there is “a lot of interest” in some pokey basement, while at the same time telling sellers that a mingy offer is the best they will get. Third, they tend to be dim: flogging houses requires no particular qualifications and attracts those too thick to get into the City or the law. And finally they butcher the language with their dumb, transparent euphemisms.<\/p>\r\n<p>It took me a couple of weeks of dealing with these loathsome types before I realised something was wrong. They weren’t being loathsome at all. Not one of the dozen or so I’ve met from various firms has been more than slightly aggravating. On both buying and selling sides they have been civilised, bright-ish, borderline trustworthy and some of them have been downright agreeable. They have been on time for every appointment. They have not tried to push properties at me that are obviously hopeless.<\/p>\r\n<p>The outfit selling our house appears to be doing the job according to my instructions. As for the language, it is true that a house I was interested in with a “large private garden” turned out to have a medium-sized yard that looked like Steptoe and Son had just moved out, but mostly estate agents play no more fast and loose with words than other professions.<\/p>\r\n<p>The only real duplicity is over the photos. The camera never lies — except when it has an ultra wide-angle lens attached. In the sales document for our house a two-seater sofa looks long enough to seat eight comfortably.<\/p>\r\n<p>Even though estate agents may be less bad than we think they are — and less bad than last time I had anything to do with them 15 years ago — this doesn’t answer the central question. Why do estate agents still exist? Travel agents are gone — or going. Estate agents, who were hated long before Tim Berners-Lee gave up train spotting to invent the world wide web, were always going to be the first to go, come the internet age. Instead the reverse is happening: as I cycled through Islington on my way home the other day I counted 17 estate agent shop windows in one street.<\/p>\r\n<p>It makes no sense. In the old days you needed them to tell you what was for sale. Now the internet does that. Google Earth tells you what the place looks like from the outside; the seller can take their own pictures; and videos to show what it is like inside. Even pricing could now be done by an average eight-year-old, who could look up what the neighbours’ places went for and adjust accordingly.<\/p>\r\n<p>The only bit that would be hard to do yourself is show people round, as most sellers are out in the day, and in any case it’s not nice to listen to prospective buyers’ plans to rip out the yellow lino and the William Morris wallpaper that you have so very recently and lovingly installed yourself. But even this function could be easily disrupted: there could be an Uber of house-showers, who could let prospective buyers into properties, charging not £20,000, but about a tenner an hour.<\/p>\r\n<p>Despite all this, when our house is sold, I will hand over a king’s ransom to the agent with only mild resentment. The reason they exist has little to do with logic. It is because when buying and selling houses people are at their most irrational. Houses are not only where we live, but where all our money lives too. They are by far our biggest and most emotional asset, and even the sanest people become unhinged when it comes to buying and selling. They change their minds. They dither. They are gazumped. Chains break and everyone gets stuffed.<\/p>\r\n<p>If animal spirits move markets, the animal spirit in the property market is like a maternal Canada goose on the rampage to protect her young. It’s too frightening out there to do it on one’s own, and we are grateful for the services of the nicely turned out young men and women who stand at our side.<\/p>\r\n<p>And this, I think, is why we really hate estate agents. Because they are doing something we could do for ourselves if we trusted ourselves more, if we were not so afraid of such ginormous sums, and if we were more level-headed about the places where we live.<\/p>\r\n","cbyline_description":"英国《金融时报》专栏作家","cauthor":"露西•凯拉韦","cbyline_status":"","ebyline_description":"By","eauthor":"Lucy Kellaway","ebyline_status":"","thumblink":null,"tag":"房地产,房产经纪,房价","genre":"column","topic":"business","industry":"property","area":"","scoop":"no","original":"no","show_english":"no","column":"007000013","pubdate":"1433952000","suppressad":"0","accessright":"0","adchannel":"","breadcrumb":"0","headlinesize":"0","customlink":"","last_publish_time":"1433975828","priority":"11","orderdate":"20150611","story_pic":{"icon":"http:\/\/i.ftimg.net\/picture\/8\/000016218_piclink_0_0.jpg","skyline":"http:\/\/i.ftimg.net\/picture\/3\/000052373_piclink.jpg"},"relative_story":[{"id":"001062215","cheadline":"FT社评：伦敦土地稀缺之殇","eheadline":"Leader_The damage of London’s artificial scarcity of land","last_publish_time":"1432680709"},{"id":"001061720","cheadline":"英格兰住房危机的出路","eheadline":"The solution to England’s housing crisis lies in the green belt","last_publish_time":"1429829235"},{"id":"001061595","cheadline":"全球地产投资将“风向巨变”？","eheadline":"Why real estate investors should follow global population trends","last_publish_time":"1431383708"},{"id":"001056332","cheadline":"英国房价走势难料","eheadline":"When a man is tired of London house prices","last_publish_time":"1400624432"},{"id":"001053926","cheadline":"伦敦楼市难降温","eheadline":"","last_publish_time":"1386891342"}],"relative_video":[],"columninfo":[{"id":"000033582","publish_status":"publish","fileupdatetime":"1367981217","headline":"露西•凯拉韦","author_name_cn":"露西•凯拉韦","author_name_en":"","type":"SkyLine","pic":"000033582;LucyKellaway","description":"露西•凯拉韦(Lucy Kellaway)是英国《金融时报》的管理专栏作家。在过去十年的时间里，她用幽默的语言调侃各种职场现象，并为读者出谋划策。她的专栏每周一出版在英国《金融时报》。露西在2006年获得英国出版业奖的“年度专栏作家”奖项。","adchannel":"008000011","sort":"2","showpic":"0","showheadline":"1","picturename":"LucyKellaway","thumblink":"","piclink":"\/upload\/picture\/2\/000033582_piclink_189_168.jpg","creatdate":"2013-01-30 14:33:58","lastupdate":"0000-00-00 00:00:00","width":"189","height":"168","tag":"","author":"sherry.cui","lastedituser":"","file_md5":"","is_not_exists":"0"}]},{"id":"001062283","publish_status":"publish","fileupdatetime":"1433958825","cheadline":"与影视大享巴里•迪勒午餐","cskylineheadline":"","cskylinetext":"","clongleadbody":"巴里•迪勒临危授命，拯救了濒临绝境的派拉蒙电影公司。后来，他转投20世纪福克斯公司，创办福克斯新闻网，反对美国媒体大权过于集中。","cshortleadbody":"迪勒创办福克斯新闻网，反对美国媒体大权过于集中","cbyline":"0","cbody":"<p>尽管室外正下着雨，天气十分阴冷，但曼哈顿市中心第52大街东段(East 52nd Street)四季酒店(Four Seasons)内的Grill Room牛排馆却是理想的避雨处，它设施一应俱全，灯光打在核桃木墙板上，显得暖意融融、十分温馨，服务员悄无声息地穿行于各餐桌间，悉心为华尔街的各路精英服务。捷足先登的巴里•迪勒(Barry Diller)正与附近餐桌的熟人闲聊，黑色西服及粉绿条纹相间的领带上还可见斑斑雨点。<\/p>\r\n<p>迪勒是这家牛排店的常客，但他说自己对菜单内容一无所知。“服务员从未告诉过我，”看到服务员来到跟前，他狡黠地把身体靠到我跟前，低声嘟囔道。“能说出迪勒先生喜欢吃啥的服务员不多。”该服务员一边小心翼翼把凉拌蔬菜放到他面前，一边插话道。我问服务员：那您知道迪勒先生想吃些啥？“噢，他啥时都一清二楚。”迪勒爽朗地笑着说。<\/p>\r\n<p>这就是高档餐厅的至臻服务：免去点菜程序的个性化美食待遇————这种定制服务一般只针对出手阔绰的常客。今年73岁的迪勒几十年来频频光顾此店（由于不知菜单内容，因此本人决定“细究”一番）；在此期间，他在飞速发展的媒体界不断突破自我。F•斯科特•菲茨杰拉德(F. Scott Fitzgerald)所谓“美国人的生活中没有第二幕”的说法并不准确：迪勒的生活有第四幕，甚至还有第五幕。<\/p>\r\n<p>在这个过程中，迪勒把握住了几大关键时期，完全改变了美国媒体的格局。上世纪60年代末，他负责美国广播公司(ABC)节目规划时，引入了电视“每周影院”的播映模式，让一批新生代导演得以脱颖而出，其中当然也包括拍摄影片《决斗》(Duel)的斯皮尔伯格(Steven Spielberg)。上世纪70年代中叶，他临危授命，担任濒临绝境的派拉蒙影片公司(Paramount Pictures)掌门人，通过推出《出租车》(Taxi)以及《干杯酒吧》(Cheers)等热映美剧以及《周末夜狂热》(Saturday Night Fever)、《油脂》(Grease)和《夺宝奇兵》(Raiders of the Lost Ark)等影片，使派拉蒙重现辉煌。上世纪80年代，他转投20世纪福克斯公司(20th Century Fox)，发起成立了福克斯新闻网，这是美国几十年来首家新型电视台，不经意间把默多克打造成了媒体大腕。他还批准投拍卡通电视剧《辛普森一家》(The Simpsons)（“这绝对是本人最爱看的连续剧”）。他还首创了互动类电视节目，上世纪90年代，他买入（最后又把它卖掉）家庭购物网QVC，然后又杀回影视圈，担任环球影业(Universal)CEO，当时这家以电影拍摄及主题公园为主业的集团由法国媒体巨擘维旺迪(Vivendi)掌控。<\/p>\r\n<p>同样是在上世纪90年代，迪勒积极进军因特网，并创办了自己的公司，随后逐渐发展成为IAC集团(InterActiveCorp)，它拥有各种功能不一的数字公司，其中包括交友网Match.com与Tinder，此外还有“每日野兽”(Daily Beast)新闻网、社交搜索引擎Ask.fm以及视频网Vimeo。2005年，旅行网站Expedia从IAC中独立出来后自立门户（迪勒在这两家公司继续拥有表决权）。<\/p>\r\n<p>据《福布斯》(Forbes)杂志统计：迪勒当前个人净资产达23亿美元，此外他还拥有全球最大的私人游艇（一艘长达205英尺、取名Eos的游艇）。但商战并非一帆风顺。1994年，迪勒试图收购派拉蒙影业时，败给了雷石东(Sumner Redstone)执掌的维亚康(Viacom)；最高法院去年做出裁决：迪勒旗下数字网络视频服务公司Aereo所采用的技术非法，侵犯了各广播公司的版权。迪勒说自己听到判决结果后，感觉“心灰意冷”。就在这次重大挫败之前的2010年，还发生了迪勒大力支持蒂娜•布朗(Tina Brown)、试图让已有83年历史的《新闻周刊》(Newsweek)起死回生、但最终“功败垂成”之事。接手《新闻周刊》不到三年，迪勒又转手卖掉了它。迪勒称接手《新闻周刊》是个“错误”，并为自己未做足广告营销规划的功课而深深自责。“当初若是深思熟虑的话，自己永远不会贸然接手。”<\/p>\r\n<p>但是，在媒体业摸爬滚打近50年当中，这些“马失前蹄”的事相对而言不足为道。迪勒说自己因接手《新闻周刊》而损失的几百万美元犹如“九牛一毛”，他对公共与私企的风险投资兴趣似乎依然很浓厚。比如说，Expedia上个月以16亿美元的价格，把同业竞争对手Orbitz购置麾下，而迪勒与妻子、时装设计师黛安•冯芙丝汀宝(Diane Von Furstenberg)近日又宣布了一项雄心勃勃的计划————耗资1.3亿美元、在曼哈顿西测哈德逊河(Hudson)中的支柱上搭建一座全新飘浮式公园。他们还投巨资于纽约高线步行公园(High Line Walkway)项目，该项目把1.5英里长的废弃高架铁道打造成了全纽约的金牌旅游点。<\/p>\r\n<p>在Grill牛排馆，不时有金融投资商及银行家向迪勒大声问候或是径直过来打招呼，可见他是这一大屋子权力玩家中的老大。华尔街一位声名显赫的交易商走到我们桌前，紧握迪勒的手，悄悄告诉他某八卦消息，他发现我在做笔记时，坚决要求我“不可外传”。对方离开时，转过身来，指着迪勒对我说：“今天您采访的是位大佬级人物。”<\/p>\r\n<p>. . .<\/p>\r\n<p>我先点了虾肉沙拉，并在迪勒的推荐下，又点了多佛鳎鱼(Dover Sole)。他是享受免点菜单服务的贵宾，所以大厨专为他准备了啥美味佳肴，他必须耐心静等。我建议他也来杯葡萄酒。“您在说胡话呢，”他回答道。“上班时喝酒，我会直接醉倒在桌底下。”我表达歉意后，还是决定喝点酒，于是要了杯长相思白葡萄酒。<\/p>\r\n<p>迪勒1942年出生于旧金山，但之后随父母迁居南加州的贝弗利山(Beverly Hills)，并在那儿度过了童年。他父亲有自己的建筑公司。迪勒说：“我父亲进入这一行实属幸运，因为二战结束后，所有老兵都荣归故里。”父亲的建筑公司“实际上兴建了整个圣费尔南多峡谷(San Fernando Valley)的住房”，圣费尔南多峡谷就在贝弗利山的背面。“那些设计相同的连片漂亮住宅都是我父亲的杰作。”他略扮鬼脸后说道。<\/p>\r\n<p>他说，洛杉矶“毫无激情可言”。年轻时，自己琢磨了一段时间才明白未来的人生志向。“事实是自己直到19岁才算开窍。我娇生惯养，只要我愿意，直至今天可能还赖在父母身边。”他考取了加州大学洛杉矶分校(UCLA)，但“上了三个星期学”就主动退学了。“我对上学既无兴趣，也无动力……我就是个笨蛋。”<\/p>\r\n<p>后来，他父亲的一位演员朋友帮他谋得了一份人才经纪公司威廉•莫里斯公司(William Morris)的收发室工作，迪勒的同行、大亨戴维•格芬(David Geffen)也在此迎来了人生转机。“我如梦方醒。”迪勒回忆道，“这是我第一次对干任何事都萌生好奇心。”<\/p>\r\n<p>他如饥似渴地了解娱乐行业。“我花了三年时间把资料室通读了一遍，把娱乐业的历史了解得清清楚楚。”他成了一位低级别经纪人，但一系列的机缘巧合，让他来到了东海岸，并担任了美国广播公司的中层领导。“就在我得到这个职位那天，美国广播公司炒了节目策划主管的鱿鱼，并从底层选拔合适对象，于是他们选中了我。因此，我放弃了在洛杉矶当中层领导的助手的工作，转而移居纽约。”不到半年，迪勒就担任了节目策划部主管。<\/p>\r\n<p>在纽约，他还邂逅了黛安•冯芙丝汀宝，两人喜结连理，夫妻俩成为社交场上的常客。在午餐前，我提及曾于网上看到一张两人在Studio 54夜总会狂欢的照片。Studio 54夜总会曾是全球最为火爆、最为销魂的场所。“Studio 54夜总会的神奇之处是它十分安全，而多数人对此并不了解，因为他们觉得这儿是肆意妄为的地方。”他解释道。“或许会让人产生一丝错觉……但在夜总会里，你不用担心安全。”他又补充道，那是个极其任性的年代，“另类出格行为频出的年代……但又是个十分安全的时代——艾滋病还未出现、做事无忧无虑的年代。顺便说一下，那个时代的‘幸存者’感受了无穷乐趣。”<\/p>\r\n<p>“Studio 54夜总会开张当晚，比安卡•贾格尔(Bianca Jagger)竟然骑着一匹白马到场。”他喝了一口茶后，继续说道，然后用手势示意服务员取些方糖来。我问他：大家见到马后都泰然处之？“才不呢，那模样太飒爽了！”<\/p>\r\n<p>服务员端来了虾肉沙拉，并给迪勒拿来一个盘子，里面放着美味可口的鳕鱼块及一小碟蘸汁。我想了解迪勒在派拉蒙的经历，于是问他：担任派拉蒙主席后，如何从电视成功向电影转型。他回答道：那是1974年。“当时的电影人根本瞧不起电视人。”迪勒实话实说。电影人自以为“在每方面都高人一等。”<\/p>\r\n<p>迪勒是首位来自电视圈的电影公司老总。“而且，并非本人能力无法胜任，而是自己曾一度很不受人待见。”我问都有哪些人？“每个人！”他说自己因电视从业背景而被人看轻，“时常遭人奚落”。“不管怎么说，相比大家对派拉蒙所寄予的厚望，上述境况我还能接受。这种‘待遇’，直至派拉蒙从行业老七的位置跃升至老大，并且连续九年稳居此位后才彻底改观。”他很早就意识到电影业急需变革。“我觉得多数做法……愚蠢之至。”我问他指的哪一方面？他回答道：“太多了。电影界当时没有真正的营销部，影业公司靠海报（而且仅一张纸）来搞宣传。电视广告闻所未闻，电影宣布还是慷慨陈词的老套办法。<\/p>\r\n<p>“刚接手派拉蒙时，我可谓一窍不通，但我虚心学习、努力适应；那段时间，我们拍了一些很不卖座的糟糕影片。但之后，我们开始渐入正轨。我们推出的首部卖座影片是《少棒闯天下》(Bad News Bears)，第二年又推出了《寻找顾巴先生》(Looking for Mr Goodbar)。紧随其后就是轰动一时的佳作——《周末夜狂热》与《上错天堂投错胎》(Heaven Can Wait)，再后来嘛，就一发而不可收拾了。”他这样补充道，并用餐巾纸擦了擦嘴角，“没有人再敢小看、奚落我了。”<\/p>\r\n<p>最近，他与《老无所依》(No Country For Old Men)及《社交网络》(The Social Network)的制片人斯科特•鲁丁(Scott Rudin)联手，重新杀回了电影界。他们合作拍摄了几部影片，其中包括克里斯•洛克(Chris Rock)2014年执导的卖座影片《业内前五》(Top Five)以及诺亚•鲍姆巴赫(Noah Baumbach)执导、本•斯蒂勒(Ben Stiller)主演的影片《年轻时候》(While We’re Young)。他俩希望合作推出更多影片，但与迪勒当初执掌的大型影业公司相比，如今的拍摄规模微不足道。尽管前后的规模天差地别，但他似乎乐在其中。“这就好比搞创作的票友，自己毫无压力感。”他这样说道，这时我俩点的主菜端了上来。“我们只拍自己真正喜欢的影片。”<\/p>\r\n<p>. . .<\/p>\r\n<p>牛排馆为迪勒精心做了一道蔬菜点缀的酱汁鳕鱼，他一点一点、津津有味地享用。我想了解他目前工作的最新状况。他于上世纪90年代开始投资科技类公司，从此一发而不可收。我对他说：多数影界大佬从好莱坞退隐后，往往纵情山水。“我的退休生活内容肯定更为丰富，”他咧嘴笑道。我问他是否真对科技界感兴趣？他说他喜欢科技界的朝气蓬勃，但抱怨“日程安排”太过紧凑。我于是请他做相应解释。<\/p>\r\n<p>“科技界很多人安排了太多的会议日程，而我认为定得太过满当，感觉特受拘束，紧张得都喘不过气来！大约10年（也可能是15年）前，我曾与盖茨会谈，双方对谈论的话题都很有兴趣，谈得很顺利。而后他对我说：‘咱俩还剩最后10分钟的会谈时间。’我对他说：‘您这是啥意思……难道你的时间就安排得这么死板？’他回答道，‘没错’！”<\/p>\r\n<p>投资科技类的公司有时会与他昔日从事的媒体业相冲突。迪勒创建Aereo的设想是运用全新方法接收电视节目，以便在数字设备上观看。时至今日，虽说法院已做出败诉裁决，但迪勒对此想法仍念念不忘。“美国人民有绝对权利收看任何无线广播节目，各大广播公司不应从中作梗。”他这样坚持道。<\/p>\r\n<p>问题只有一个：各广播公司对Aereo恨之入骨。近年来，哥伦比亚广播公司(CBS)等免费电台要求转播其节目的有线及卫星电视台支付几亿美元使用费。Aereo并没给哥伦比亚和福克斯在内的电视台支付相应费用，最高法院最终裁决对方胜诉。<\/p>\r\n<p>该诉讼案让迪勒与一些媒体老熟人的关系不和，如哥伦比亚广播公司掌门人莱斯•穆弗斯(Les Moonves)（“他是我的铁哥们”）及控股福克斯新闻网的默多克。“我与莱斯一开始就说过：‘咱俩的水火不容的商战会影响到私人友谊吗？’我俩都彼此回答道，‘不会’。我俩从未为此红过脸。”<\/p>\r\n<p>那么他与默多克的关系又如何呢？上世纪80年代中叶，默多克最初买下福克斯新闻网后，迪勒就担任了CEO，他俩曾密切合作过一段时间，两人的工作关系非常融洽。他深情地回忆说“简直是亲密无间”。Aereo事件改变这一切了吗？“默多克对Aereo的做法既不齿，又很拙劣。”他这样说道。我于是问他：你俩还是哥们吗？“我俩绝对仍是铁哥们。”此时，牛排馆原先不引人注意的背景音乐突然变大，播放的拉丁小号音乐响得震耳欲聋。<\/p>\r\n<p>最终“折戟沉沙”的Aereo让迪勒得以挑战现有媒体格局，这是他几十年媒体从业生涯不变的主题。比如说，他坚决反对媒体大权过多集中于时代华纳(Time Warner)、康卡斯特(Comcast)以及维亚康等一小撮巨无霸公司手中，因为它们控制了实力最强的几家影业公司、广播网以及有线电视频道。他争辩道，这样会导致节目质量下降。“如果电影公司的资产额位居集团第八位，即便CEO对拍电影感兴趣，它也不再至关重要，而是只在乎赢利多少。”<\/p>\r\n<p>“二三十年前，市场上的独立制作公司不计其数，”他继续说道，“但如今，它们都由实力雄厚的大集团公司掌控。”这是行业内错误的“排列组合。”他说道，“默多克算是个特例，他既是开拓者又是冒险家，正是这让他始终保持敏锐性而又总能与时俱进。”他把叉子放至餐盘后说。“其他人则都是循规蹈矩者。”<\/p>\r\n<p>我注意到迪勒今天穿了件高档西服。我一看，结束本次访谈的时间到了，在谢绝了由他买单的好意后，我与他话别。他对我说：“在四季酒店，让别人买单的事从未有过。”几周后，出席某活动时，我又撞见他，发现他竟然没穿袜子。那天下午天寒地冻，外面还正飘着鹅毛大雪。我问他：难道您没感觉冷吗？“我烦穿袜子，”他声称道。“我刚才决定不穿袜子，我不会向严冬屈服。”<\/p>\r\n<p>看着他大踏步走到寒风瑟瑟的曼哈顿街头，我觉得这位媒体大佬说得没错：他总是那么任性。<\/p>\r\n<p>马修•加拉汉是《金融时报》全球媒体主编<\/p>\r\n<p>图片由詹姆斯•弗格森(James Ferguson)提供。<\/p>\r\n<p>译者\/常和<\/p>\r\n","eskylineheadline":"","eskylinetext":"与FT共进午餐","eheadline":"Lunch with the FT: Barry Dille","elongleadbody":"","eshortleadbody":"","ebyline":"0","ebody":"<p>It is a wet, cold day in midtown Manhattan but the Grill Room at the Four Seasons on East 52nd Street is a well-appointed shelter from the rain. The lighting gives the walnut walls a warm, golden glow and waiters glide from table to table, attending to an assortment of Wall Street masters of the universe. Barry Diller has arrived before me and is chatting to some people he knows on a nearby table, flecks of rainwater on his dark suit and green-and-pink striped tie.<\/p>\r\n<p>Diller is a regular diner here but says he doesn’t know the menu. “He never tells me what’s on it,” he says in a low growl, leaning forward conspiratorially as our waiter appears. “There are not too many people who can tell Mr Diller what to eat,” the waiter interjects, carefully placing a plate of crudités on the table. But you do? I say. “Oh, does he ever,” says Diller, smiling broadly.<\/p>\r\n<p>Here, then, is the pinnacle in upmarket dining: off-menu, personalised meals. Available only to those who visit a place so frequently — and, presumably, spend so much money — that they get a specially tailored service. Diller, 73, has been coming here for decades (lacking any such familiarity with the menu, I decide to study it), during which time he has reinvented himself again and again in a fast-moving media scene. Forget F Scott Fitzgerald’s line about there being no second acts in American lives: Diller is on his fourth or fifth.<\/p>\r\n<p>In the process, he has been responsible for some of the key moments that have shaped the US media landscape. While in charge of programming at ABC in the late 1960s, Diller introduced the TV “movie of the week”, giving a new generation of directors (including a certain Steven Spielberg, with Duel) a chance to shine. In the mid-1970s, he was appointed chairman of the then struggling Paramount Pictures and restored sheen to the studio with movies such as Saturday Night Fever, Grease and Raiders of the Lost Ark, as well as small-screen hits such as Taxi and Cheers. Moving to 20th Century Fox in the 1980s, he launched Fox, America’s first new broadcast network for decades, inadvertently turning Rupert Murdoch into a broadcasting force. He also gave the go-ahead to The Simpsons (“my absolute favourite”). A pioneer of interactive television, in the early 1990s he bought (and sold) the home shopping network QVC, before returning to movies to<\/p>\r\n<p>run Universal, when the studio and theme parks group was owned by the French conglomerate Vivendi.<\/p>\r\n<p>It was also in the 90s that Diller embraced the internet, starting the group that would evolve into IAC\/InterActiveCorp, owner of a portfolio of digital companies that includes dating sites Match.com and Tinder, as well as the Daily Beast news site, the Ask.fm social network and video site Vimeo. In 2005, IAC spun off Expedia, the online travel operator (Diller continues to have voting control of both companies).<\/p>\r\n<p>According to Forbes, Diller has a current net worth of $2.3bn, as well as the world’s largest private yacht (a 305-footer called Eos). But it hasn’t all been smooth sailing. He lost out to Sumner Redstone’s Viacom when he tried to buy the Paramount movie studio in 1994; more recently, the Supreme Court ruled last year that the technology used by Diller’s online video service, Aereo, was illegal and violated broadcasters’ copyright. Diller says that when he heard the ruling he was “crushed”. This setback followed his unsuccessful backing, in 2010, of Tina Brown’s attempt to revive the 83-year-old magazine Newsweek, which he sold again within three years. Diller describes the episode as a “mistake” and blames himself for not spending sufficient time scrutinising advertising sales projections. “‘If I had, I would never have proceeded.”<\/p>\r\n<p>In the context of a near 50-year career, however, these hitches are relatively minor. Diller describes the millions lost during his ownership of Newsweek as “nothing more than a flea on an elephant” and his enthusiasm for ventures public and private seems undimmed. Last month, for example, Expedia acquired Orbitz, a rival travel website, for $1.6bn, while Diller and his wife, the fashion designer Diane von Fürstenberg, recently announced a $130m plan to create a new waterfront park built on stilts above the Hudson river on the west side of Manhattan. The couple also invested significantly in the High Line walkway, which turned a mile and a half of disused elevated railway track into one of New York’s most popular visitor attractions.<\/p>\r\n<p>At the Grill, judging by the number of financiers or bankers who shout a greeting or come over to say hello, Diller is among the biggest fishes in a room packed to the gills with power players. One of Wall Street’s most renowned dealmakers approaches our table, clasps Diller by the hand and imparts a juicy piece of gossip, telling me firmly that everything I have heard is “entre nous” when he spots me taking notes. As he leaves, he turns to me and points at Diller. “You’re with the real guy here.”<\/p>\r\n<p>. . .<\/p>\r\n<p>I order the shrimp ceviche to start and, on Diller’s recommendation, the Dover sole. As the beneficiary of the mystery menu, he must wait to discover what the kitchen has planned for him. I suggest that he join me in a glass of wine. “You must be crazy,” he says. “If I drink during the day, I just slide under the table.” Regretfully, I press on alone, ordering a glass of sauvignon blanc.<\/p>\r\n<p>Diller was born in San Francisco in 1942 but his parents moved to southern California and he spent his childhood in Beverly Hills. His father worked in construction. “He was lucky,” he says, “to be in that business at that time after the second world war when all the veterans were coming home.” His father’s company “essentially built the San Fernando Valley,” on the other side of the hill from Los Angeles. “All those lovely tract homes,” he says, grimacing, slightly.<\/p>\r\n<p>Los Angeles, he says, “has utterly no stimulus of any kind” and as a young man it took him a while to work out what he wanted to do in life. “The truth is I was kind of in hibernation until I was 19. I was cosseted [and] would have stayed with [my parents] until now, if I could have.” He went to UCLA where he lasted “literally, three weeks” before dropping out. “I wasn’t interested or stimulated . . . I was just a dope.”<\/p>\r\n<p>Then an actor who was the father of a friend set him up with a job in the mailroom at William Morris, the talent agency where Diller’s fellow media mogul David Geffen also got his break. “I woke up,” Diller says. “It was the first time I’d been curious about anything.”<\/p>\r\n<p>He immersed himself in the industry. “I spent three years reading the file room. I basically read the history of the entertainment business from A-Z.” He became a junior agent but a serendipitous turn of events took him to the east coast when he landed a job working for a mid-level executive at ABC. “The day I got the job, they fired the tsar of all ABC programming, reached down and picked my guy. So, instead of being the assistant to a mid-level person in Los Angeles, I moved to New York.” Within six months Diller was running the programming department.<\/p>\r\n<p>In New York he also met Von Fürstenberg and the couple became fixtures on the social scene. I mention that, before our lunch, I found a picture online of the two of them in the 70s at Studio 54, then the hottest, most hedonistic nightspot on the planet. “The incredible thing about Studio, which most people didn’t ever realise because they thought it was this or that outrageous thing, was that it was safe,” he explains. “Maybe you were a little delusional . . . but, within those walls, you felt safe.” It was an anything goes-time, he adds, “a period of excessive behaviour . . . but it was also this 1970s period of ‘you’ll be OK’. It was pre-Aids, pre worries about all sorts of things. By the way, if you survived, it was great fun.”<\/p>\r\n<p>“The opening night, Bianca Jagger came in on a white horse,” he continues, sipping his tea, then motioning to one of the waiting staff for some sweetener. Nobody batted an eyelid at the horse? “No! It was pretty to look at.”<\/p>\r\n<p>The waiter delivers my ceviche and a plate for Diller that contains dainty pieces of white fish and a pot of sauce to dip them in. I want to know about his experiences in Hollywood at Paramount, so ask about the transition he made from television to movies, when the studio hired him as chairman. It was 1974 and “at that time people in the movie business peed on the people who were from television,” Diller says matter-of-factly. Film people thought, “They were superior in every way.”<\/p>\r\n<p>Diller was the first studio chief to come from television. “And, not that I didn’t deserve it, but I was very shabbily treated for a while.” By whom? I ask. “By everyone!” He was, he says, looked down on and “ridiculed” over his television background. “Which was a state I like — better than big expectations, anyway. That was until [Paramount] went from seventh place in the movie business to first place and held it for the next eight years.” He realised early on the industry needed to change. “Most of the way they had done it . . . I thought was stupid.” In what way? “In so many ways. There were no real marketing departments. Movie companies at that time would do poster art, a one-sheet. Television advertising didn’t exist. It was a bunch of old tub-thumpers.<\/p>\r\n<p>“I started knowing nothing and trying to learn and trying to adapt and in that period we made some horrible movies that failed wondrously. But then we started to get a little fluency. The first movie was Bad News Bears. After that Looking for Mr Goodbar. And then came the great rush of Saturday Night Fever, Heaven Can Wait. And then,” he adds, dabbing the corner of his mouth with his napkin, “I was not so ridiculed.”<\/p>\r\n<p>Recently, he has returned to films, working with Scott Rudin, the producer of movies such as No Country For Old Men and The Social Network. They have produced a couple of films together, including Chris Rock’s well-received 2014 film Top Five andWhile We’re Young, directed by Noah Baumbach and starring Ben Stiller. They are looking for other opportunities but it is all on a much smaller scale than Diller’s former career running studios. He seems to relish the difference. “It’s been like being a productive dilettante because you don’t have the pressure,” he says, as our main courses arrive. “We’re only going to make movies we really like”.<\/p>\r\n<p>. . .<\/p>\r\n<p>The kitchen has prepared Diller a piece of miso-glazed cod and some vegetables, which he picks at delicately. I want to know about the latest phase of his career, which really began in the 1990s when he began to invest in technology companies. Most other studio bigwigs tend to go out to pasture when leaving Hollywood, I say. “My pasture has definitely got more than oats in it,” he grins. Does he like the technology world? He says he enjoys its vibrancy but bemoans the amount of “scheduling”. I ask him to explain.<\/p>\r\n<p>“So many people [in tech] have these timelines for meetings which I find unbelievably narrowing and confining. There’s no breathing! I was in a meeting with Bill Gates 10 or 15 years ago and we were talking about a subject of real interest to both of us. It was going really well and then he said: ‘We only have<\/p>\r\n<p>10 minutes left.’ I said: ‘What do you mean we only have 10 minutes . . . are you seriously scheduled?’ And he said, ‘Yes’!”<\/p>\r\n<p>These tech investments have, on occasion, collided with his former life in media. Aereo was conceived as a new method of capturing television signals so they could be viewed on digital devices. Even now, despite the court ruling to pull the plug on it, Diller remains passionate about the idea. “American people have the absolute right to receive over-the-air broadcast programming without any filter between them and the broadcaster,” he insists.<\/p>\r\n<p>There was just one problem: broadcasters hated it. In recent years, free stations such as CBS have demanded hundreds of millions of dollars from cable and satellite operators for carrying their channels. Aereo wasn’t paying for the right to use the signals so broadcasters, including CBS and Fox, sued. The Supreme Court ruled in the their favour.<\/p>\r\n<p>The case put Diller at odds with some familiar faces, such as CBS head Les Moonves (“one of my very good friends”) and Murdoch, who controls the Fox network. “Les and I said at the beginning: ‘Are we going to let our opposite positions invade our personal lives?’ We said, ‘No’ and we never did.”<\/p>\r\n<p>What about Murdoch? Diller was running the Fox network in the mid-1980s when Murdoch first bought into the company and, for a while, they worked together closely, their working relationship good. He recalls it fondly — “just the greatest”. Did Aereo change anything? “Rupert, in his own way, was nastily disdainfully of our effort,” he says. And are they still friends? “Absolutely. We are absolutely still friends.” The music in the restaurant, barely noticeable until now, has risen sharply in volume. A Latin trumpet is blaring out.<\/p>\r\n<p>The ultimately doomed Aereo all