[{"id":"001062463","publish_status":"publish","fileupdatetime":"1433959436","cheadline":"房产经纪令人又爱又恨","clongleadbody":"FT专栏作家凯拉韦：随着互联网时代到来，房地产经纪人应是第一批消失的人。然而，事实正好相反。","cshortleadbody":"凯拉韦：真不明白，为什么现在还有房地产经纪人？","cbody":"<p>近一个月来，我花了很多时间和人人都不待见的一种专业人士打交道。我们要卖掉房子，各个家庭成员也在找不同的新家，这意味着每天我都要和各种各样的房地产经纪人交谈，或者是讨论卖房进展，或者是讨论要不要支付不合理的大价钱买下别人的房子。<\/p>\n<p>这个过程令人精疲力竭、兴奋不已，同时又十分焦虑不安。在此之前，我可能会告诉你房地产经纪人有“四宗罪”。首先，他们收费太高。如果卖出一套100万英镑的房子，他们就能坐收2万英镑，不过是拍拍照片，带几个人参观，这样的回报也太优厚了。<\/p>\n<p>第二，他们都是不值得信任的小人。他们总是信誓旦旦地向买家保证，某个狭小的地下室“有很多人感兴趣”，然而同时他们又告诉卖家，房子顶多能卖少得可怜的价钱。第三，他们往往不怎么聪明：卖房子不需要什么特定资历，这吸引了那些笨得去不了伦敦金融城(City of London)或者法律界的人。最后，他们经常说一些自以为圆滑其实轻易就可以识破的蠢话，简直糟蹋语言。<\/p>\n<p>我和这些本来应该让人生厌的家伙们打交道了几周才意识到有点不对劲。他们根本就不令人生厌。我遇到的来自多家公司的十几个经纪人，没有一个让人感到哪怕有点讨厌。不管是在买家还是卖家一方，房地产经纪人都礼貌、聪明、几近可信，其中有些人还相当讨人喜欢。每一次会面他们都能准时到场。他们也没有试图向我推销显然没有希望的房子。<\/p>\n<p>帮我们卖掉房子的经纪公司看起来是按照我的要求工作的。至于语言，的确有一栋挑起我兴趣的带有“私家大花园”的房子，其实只带有一个中等大小的院子，看起来就像英国情景喜剧《斯特普托和儿子》(Steptoe and Son)的主人公们刚刚从那里搬出去那样。但在大多数情况下，房地产经纪人并不比其他专业人士更爱打马虎眼。<\/p>\n<p>唯一真正存在欺骗的地方是照片。照相机从不说谎——除非用了超广角镜头。在我们的房子的销售材料上，一张两座沙发看上去坐8个人都有余。<\/p>\n<p>尽管房地产经纪人没有我们想得那么坏，也没有15年前我打过交道的那些经纪人讨厌，核心问题还是没有得到解答。为什么现在还有房地产经纪人？旅行社已经消失了——或者至少正在消失。在蒂姆•伯纳斯-李(Tim Berners-Lee)放弃数火车，发明万维网之前，房地产经纪人早就遭人怨恨了。随着互联网时代的到来，房地产经纪人本应是第一批消失的人。然而事实正好相反：有一天我骑自行车穿过伊斯灵顿(Islington)回家，我数了数，在一条街上就有17家房地产经纪人门店。<\/p>\n<p>这没有道理。过去你需要房地产经纪人告诉你有哪些房子正在出售。现在通过互联网就能知道这些信息。Google Earth会告诉你一个地方的外观是什么样的；卖家可以自行拍摄照片；还有视频能向你展示房子内部的情况。现在一个8岁的孩子就能做好定价，查一下邻居家房子标价多少，相应地调整一下就行。<\/p>\n<p>这份工作里唯一难以自行完成的部分，就是带人看房，因为大多数卖家白天都在外面。而且，亲耳听到可能的买家计划把你最近刚刚满怀爱意地亲手装上的黄色油毡布和威廉•莫里斯(William Morris)设计花样的墙纸撕下来，在任何情况下总不是一件愉快的事情。但即使是房地产经纪人的这项职能，也可以被轻而易举地颠覆：可以雇佣一个Uber司机带人看房，他可以让可能的买家进入房屋，这项服务不需要花费2万英镑，一小时大约只需要10英镑。<\/p>\n<p>尽管如此，当我家的房子卖掉的时候，我还是会向房产经纪人支付大笔佣金，顶多有些不满而已。房地产经纪人存在的理由并非关乎什么道理，而是因为人们在买卖房子的时候是最不理性的。房子不仅是我们生活的地方，也是我们大部分财富的归属。房子是我们最大，同时也承载最多情感的资产。即使是最理智的人，在买卖房子的时候都会失常。他们会改变主意、犹豫不决或者变卦抬价。一旦买卖的链条断裂，每个人都会遭到生硬的拒绝。<\/p>\n<p>如果说动物精神能够左右市场，房地产市场中的动物精神就像是横冲直撞、护雏心切的加拿大雁(Canada goose)。自己做这样的事情太可怕了，我们很感激有这些衣冠楚楚的年轻男女站在我们这边为我们提供服务。<\/p>\n<p>我认为这就是我们讨厌房产经纪人的真正原因。因为如果我们更相信自己，不那么害怕庞大的金额，对我们生活的地方保持更冷静的头脑，我们本可以自己完成他们所做的事情。<\/p>\n<p>译者\/许雯佳<\/p>\n","eheadline":"Why we should admit we love ‘hateful’ estate agents","ebody":"<p>Over the past month or so I have been spending a lot of time with everyone’s least favourite professionals. Our house is up for sale and alternative homes are being sought for various members of the family, which means that every day I speak to assorted estate agents, either to discuss progress in hawking our place, or the possibility of paying an unconscionable sum to buy someone else’s.<\/p>\n<p>Until this exhausting, exciting and thoroughly unsettling process began, I would have told you there were four things wrong with estate agents. For a start, they charge too much. If they sell a house for £1m they stand to gain about £20,000, a pretty steep return for taking some photos and showing a few people around.<\/p>\n<p>Second, they are untrustworthy snakes, always keen to assure buyers there is “a lot of interest” in some pokey basement, while at the same time telling sellers that a mingy offer is the best they will get. Third, they tend to be dim: flogging houses requires no particular qualifications and attracts those too thick to get into the City or the law. And finally they butcher the language with their dumb, transparent euphemisms.<\/p>\n<p>It took me a couple of weeks of dealing with these loathsome types before I realised something was wrong. They weren’t being loathsome at all. Not one of the dozen or so I’ve met from various firms has been more than slightly aggravating. On both buying and selling sides they have been civilised, bright-ish, borderline trustworthy and some of them have been downright agreeable. They have been on time for every appointment. They have not tried to push properties at me that are obviously hopeless.<\/p>\n<p>The outfit selling our house appears to be doing the job according to my instructions. As for the language, it is true that a house I was interested in with a “large private garden” turned out to have a medium-sized yard that looked like Steptoe and Son had just moved out, but mostly estate agents play no more fast and loose with words than other professions.<\/p>\n<p>The only real duplicity is over the photos. The camera never lies — except when it has an ultra wide-angle lens attached. In the sales document for our house a two-seater sofa looks long enough to seat eight comfortably.<\/p>\n<p>Even though estate agents may be less bad than we think they are — and less bad than last time I had anything to do with them 15 years ago — this doesn’t answer the central question. Why do estate agents still exist? Travel agents are gone — or going. Estate agents, who were hated long before Tim Berners-Lee gave up train spotting to invent the world wide web, were always going to be the first to go, come the internet age. Instead the reverse is happening: as I cycled through Islington on my way home the other day I counted 17 estate agent shop windows in one street.<\/p>\n<p>It makes no sense. In the old days you needed them to tell you what was for sale. Now the internet does that. Google Earth tells you what the place looks like from the outside; the seller can take their own pictures; and videos to show what it is like inside. Even pricing could now be done by an average eight-year-old, who could look up what the neighbours’ places went for and adjust accordingly.<\/p>\n<p>The only bit that would be hard to do yourself is show people round, as most sellers are out in the day, and in any case it’s not nice to listen to prospective buyers’ plans to rip out the yellow lino and the William Morris wallpaper that you have so very recently and lovingly installed yourself. But even this function could be easily disrupted: there could be an Uber of house-showers, who could let prospective buyers into properties, charging not £20,000, but about a tenner an hour.<\/p>\n<p>Despite all this, when our house is sold, I will hand over a king’s ransom to the agent with only mild resentment. The reason they exist has little to do with logic. It is because when buying and selling houses people are at their most irrational. Houses are not only where we live, but where all our money lives too. They are by far our biggest and most emotional asset, and even the sanest people become unhinged when it comes to buying and selling. They change their minds. They dither. They are gazumped. Chains break and everyone gets stuffed.<\/p>\n<p>If animal spirits move markets, the animal spirit in the property market is like a maternal Canada goose on the rampage to protect her young. It’s too frightening out there to do it on one’s own, and we are grateful for the services of the nicely turned out young men and women who stand at our side.<\/p>\n<p>And this, I think, is why we really hate estate agents. Because they are doing something we could do for ourselves if we trusted ourselves more, if we were not so afraid of such ginormous sums, and if we were more level-headed about the places where we live.<\/p>\n","cbyline_description":"英国《金融时报》专栏作家","cauthor":"露西•凯拉韦","eauthor":"Lucy Kellaway","tag":"房地产,房产经纪,房价","genre":"column","topic":"business","industry":"property","column":"007000013","pubdate":"1433952000","last_publish_time":"1433975828","priority":"11","story_pic":{"icon":"http:\/\/i.ftimg.net\/picture\/8\/000016218_piclink_0_0.jpg","skyline":"http:\/\/i.ftimg.net\/picture\/3\/000052373_piclink.jpg"},"relative_story":[{"id":"001062215","cheadline":"FT社评：伦敦土地稀缺之殇","eheadline":"Leader_The damage of London’s artificial scarcity of land","last_publish_time":"1432680709"},{"id":"001061720","cheadline":"英格兰住房危机的出路","eheadline":"The solution to England’s housing crisis lies in the green belt","last_publish_time":"1429829235"},{"id":"001061595","cheadline":"全球地产投资将“风向巨变”？","eheadline":"Why real estate investors should follow global population trends","last_publish_time":"1431383708"},{"id":"001056332","cheadline":"英国房价走势难料","eheadline":"When a man is tired of London house prices","last_publish_time":"1400624432"},{"id":"001053926","cheadline":"伦敦楼市难降温","last_publish_time":"1386891342"}],"columninfo":{"id":"007000013","publish_status":"publish","fileupdatetime":"1367981217","headline":"露西•凯拉韦","author_name_cn":"露西•凯拉韦","type":"en","pic":"000033582;LucyKellaway","description":"露西•凯拉韦(Lucy Kellaway)是英国《金融时报》的管理专栏作家。在过去十年的时间里，她用幽默的语言调侃各种职场现象，并为读者出谋划策。她的专栏每周一出版在英国《金融时报》。露西在2006年获得英国出版业奖的“年度专栏作家”奖项。","adchannel":"008000011","sort":"2","showheadline":"1","piclink":"http:\/\/i.ftimg.net\/picture\/2\/000033582_piclink_189_168.jpg"}},{"id":"001062283","publish_status":"publish","fileupdatetime":"1433958825","cheadline":"与影视大享巴里•迪勒午餐","clongleadbody":"巴里•迪勒临危授命，拯救了濒临绝境的派拉蒙电影公司。后来，他转投20世纪福克斯公司，创办福克斯新闻网，反对美国媒体大权过于集中。","cshortleadbody":"迪勒创办福克斯新闻网，反对美国媒体大权过于集中","cbody":"<p>尽管室外正下着雨，天气十分阴冷，但曼哈顿市中心第52大街东段(East 52nd Street)四季酒店(Four Seasons)内的Grill Room牛排馆却是理想的避雨处，它设施一应俱全，灯光打在核桃木墙板上，显得暖意融融、十分温馨，服务员悄无声息地穿行于各餐桌间，悉心为华尔街的各路精英服务。捷足先登的巴里•迪勒(Barry Diller)正与附近餐桌的熟人闲聊，黑色西服及粉绿条纹相间的领带上还可见斑斑雨点。<\/p>\n<p>迪勒是这家牛排店的常客，但他说自己对菜单内容一无所知。“服务员从未告诉过我，”看到服务员来到跟前，他狡黠地把身体靠到我跟前，低声嘟囔道。“能说出迪勒先生喜欢吃啥的服务员不多。”该服务员一边小心翼翼把凉拌蔬菜放到他面前，一边插话道。我问服务员：那您知道迪勒先生想吃些啥？“噢，他啥时都一清二楚。”迪勒爽朗地笑着说。<\/p>\n<p>这就是高档餐厅的至臻服务：免去点菜程序的个性化美食待遇————这种定制服务一般只针对出手阔绰的常客。今年73岁的迪勒几十年来频频光顾此店（由于不知菜单内容，因此本人决定“细究”一番）；在此期间，他在飞速发展的媒体界不断突破自我。F•斯科特•菲茨杰拉德(F. Scott Fitzgerald)所谓“美国人的生活中没有第二幕”的说法并不准确：迪勒的生活有第四幕，甚至还有第五幕。<\/p>\n<p>在这个过程中，迪勒把握住了几大关键时期，完全改变了美国媒体的格局。上世纪60年代末，他负责美国广播公司(ABC)节目规划时，引入了电视“每周影院”的播映模式，让一批新生代导演得以脱颖而出，其中当然也包括拍摄影片《决斗》(Duel)的斯皮尔伯格(Steven Spielberg)。上世纪70年代中叶，他临危授命，担任濒临绝境的派拉蒙影片公司(Paramount Pictures)掌门人，通过推出《出租车》(Taxi)以及《干杯酒吧》(Cheers)等热映美剧以及《周末夜狂热》(Saturday Night Fever)、《油脂》(Grease)和《夺宝奇兵》(Raiders of the Lost Ark)等影片，使派拉蒙重现辉煌。上世纪80年代，他转投20世纪福克斯公司(20th Century Fox)，发起成立了福克斯新闻网，这是美国几十年来首家新型电视台，不经意间把默多克打造成了媒体大腕。他还批准投拍卡通电视剧《辛普森一家》(The Simpsons)（“这绝对是本人最爱看的连续剧”）。他还首创了互动类电视节目，上世纪90年代，他买入（最后又把它卖掉）家庭购物网QVC，然后又杀回影视圈，担任环球影业(Universal)CEO，当时这家以电影拍摄及主题公园为主业的集团由法国媒体巨擘维旺迪(Vivendi)掌控。<\/p>\n<p>同样是在上世纪90年代，迪勒积极进军因特网，并创办了自己的公司，随后逐渐发展成为IAC集团(InterActiveCorp)，它拥有各种功能不一的数字公司，其中包括交友网Match.com与Tinder，此外还有“每日野兽”(Daily Beast)新闻网、社交搜索引擎Ask.fm以及视频网Vimeo。2005年，旅行网站Expedia从IAC中独立出来后自立门户（迪勒在这两家公司继续拥有表决权）。<\/p>\n<p>据《福布斯》(Forbes)杂志统计：迪勒当前个人净资产达23亿美元，此外他还拥有全球最大的私人游艇（一艘长达205英尺、取名Eos的游艇）。但商战并非一帆风顺。1994年，迪勒试图收购派拉蒙影业时，败给了雷石东(Sumner Redstone)执掌的维亚康(Viacom)；最高法院去年做出裁决：迪勒旗下数字网络视频服务公司Aereo所采用的技术非法，侵犯了各广播公司的版权。迪勒说自己听到判决结果后，感觉“心灰意冷”。就在这次重大挫败之前的2010年，还发生了迪勒大力支持蒂娜•布朗(Tina Brown)、试图让已有83年历史的《新闻周刊》(Newsweek)起死回生、但最终“功败垂成”之事。接手《新闻周刊》不到三年，迪勒又转手卖掉了它。迪勒称接手《新闻周刊》是个“错误”，并为自己未做足广告营销规划的功课而深深自责。“当初若是深思熟虑的话，自己永远不会贸然接手。”<\/p>\n<p>但是，在媒体业摸爬滚打近50年当中，这些“马失前蹄”的事相对而言不足为道。迪勒说自己因接手《新闻周刊》而损失的几百万美元犹如“九牛一毛”，他对公共与私企的风险投资兴趣似乎依然很浓厚。比如说，Expedia上个月以16亿美元的价格，把同业竞争对手Orbitz购置麾下，而迪勒与妻子、时装设计师黛安•冯芙丝汀宝(Diane Von Furstenberg)近日又宣布了一项雄心勃勃的计划————耗资1.3亿美元、在曼哈顿西测哈德逊河(Hudson)中的支柱上搭建一座全新飘浮式公园。他们还投巨资于纽约高线步行公园(High Line Walkway)项目，该项目把1.5英里长的废弃高架铁道打造成了全纽约的金牌旅游点。<\/p>\n<p>在Grill牛排馆，不时有金融投资商及银行家向迪勒大声问候或是径直过来打招呼，可见他是这一大屋子权力玩家中的老大。华尔街一位声名显赫的交易商走到我们桌前，紧握迪勒的手，悄悄告诉他某八卦消息，他发现我在做笔记时，坚决要求我“不可外传”。对方离开时，转过身来，指着迪勒对我说：“今天您采访的是位大佬级人物。”<\/p>\n<p>. . .<\/p>\n<p>我先点了虾肉沙拉，并在迪勒的推荐下，又点了多佛鳎鱼(Dover Sole)。他是享受免点菜单服务的贵宾，所以大厨专为他准备了啥美味佳肴，他必须耐心静等。我建议他也来杯葡萄酒。“您在说胡话呢，”他回答道。“上班时喝酒，我会直接醉倒在桌底下。”我表达歉意后，还是决定喝点酒，于是要了杯长相思白葡萄酒。<\/p>\n<p>迪勒1942年出生于旧金山，但之后随父母迁居南加州的贝弗利山(Beverly Hills)，并在那儿度过了童年。他父亲有自己的建筑公司。迪勒说：“我父亲进入这一行实属幸运，因为二战结束后，所有老兵都荣归故里。”父亲的建筑公司“实际上兴建了整个圣费尔南多峡谷(San Fernando Valley)的住房”，圣费尔南多峡谷就在贝弗利山的背面。“那些设计相同的连片漂亮住宅都是我父亲的杰作。”他略扮鬼脸后说道。<\/p>\n<p>他说，洛杉矶“毫无激情可言”。年轻时，自己琢磨了一段时间才明白未来的人生志向。“事实是自己直到19岁才算开窍。我娇生惯养，只要我愿意，直至今天可能还赖在父母身边。”他考取了加州大学洛杉矶分校(UCLA)，但“上了三个星期学”就主动退学了。“我对上学既无兴趣，也无动力……我就是个笨蛋。”<\/p>\n<p>后来，他父亲的一位演员朋友帮他谋得了一份人才经纪公司威廉•莫里斯公司(William Morris)的收发室工作，迪勒的同行、大亨戴维•格芬(David Geffen)也在此迎来了人生转机。“我如梦方醒。”迪勒回忆道，“这是我第一次对干任何事都萌生好奇心。”<\/p>\n<p>他如饥似渴地了解娱乐行业。“我花了三年时间把资料室通读了一遍，把娱乐业的历史了解得清清楚楚。”他成了一位低级别经纪人，但一系列的机缘巧合，让他来到了东海岸，并担任了美国广播公司的中层领导。“就在我得到这个职位那天，美国广播公司炒了节目策划主管的鱿鱼，并从底层选拔合适对象，于是他们选中了我。因此，我放弃了在洛杉矶当中层领导的助手的工作，转而移居纽约。”不到半年，迪勒就担任了节目策划部主管。<\/p>\n<p>在纽约，他还邂逅了黛安•冯芙丝汀宝，两人喜结连理，夫妻俩成为社交场上的常客。在午餐前，我提及曾于网上看到一张两人在Studio 54夜总会狂欢的照片。Studio 54夜总会曾是全球最为火爆、最为销魂的场所。“Studio 54夜总会的神奇之处是它十分安全，而多数人对此并不了解，因为他们觉得这儿是肆意妄为的地方。”他解释道。“或许会让人产生一丝错觉……但在夜总会里，你不用担心安全。”他又补充道，那是个极其任性的年代，“另类出格行为频出的年代……但又是个十分安全的时代——艾滋病还未出现、做事无忧无虑的年代。顺便说一下，那个时代的‘幸存者’感受了无穷乐趣。”<\/p>\n<p>“Studio 54夜总会开张当晚，比安卡•贾格尔(Bianca Jagger)竟然骑着一匹白马到场。”他喝了一口茶后，继续说道，然后用手势示意服务员取些方糖来。我问他：大家见到马后都泰然处之？“才不呢，那模样太飒爽了！”<\/p>\n<p>服务员端来了虾肉沙拉，并给迪勒拿来一个盘子，里面放着美味可口的鳕鱼块及一小碟蘸汁。我想了解迪勒在派拉蒙的经历，于是问他：担任派拉蒙主席后，如何从电视成功向电影转型。他回答道：那是1974年。“当时的电影人根本瞧不起电视人。”迪勒实话实说。电影人自以为“在每方面都高人一等。”<\/p>\n<p>迪勒是首位来自电视圈的电影公司老总。“而且，并非本人能力无法胜任，而是自己曾一度很不受人待见。”我问都有哪些人？“每个人！”他说自己因电视从业背景而被人看轻，“时常遭人奚落”。“不管怎么说，相比大家对派拉蒙所寄予的厚望，上述境况我还能接受。这种‘待遇’，直至派拉蒙从行业老七的位置跃升至老大，并且连续九年稳居此位后才彻底改观。”他很早就意识到电影业急需变革。“我觉得多数做法……愚蠢之至。”我问他指的哪一方面？他回答道：“太多了。电影界当时没有真正的营销部，影业公司靠海报（而且仅一张纸）来搞宣传。电视广告闻所未闻，电影宣布还是慷慨陈词的老套办法。<\/p>\n<p>“刚接手派拉蒙时，我可谓一窍不通，但我虚心学习、努力适应；那段时间，我们拍了一些很不卖座的糟糕影片。但之后，我们开始渐入正轨。我们推出的首部卖座影片是《少棒闯天下》(Bad News Bears)，第二年又推出了《寻找顾巴先生》(Looking for Mr Goodbar)。紧随其后就是轰动一时的佳作——《周末夜狂热》与《上错天堂投错胎》(Heaven Can Wait)，再后来嘛，就一发而不可收拾了。”他这样补充道，并用餐巾纸擦了擦嘴角，“没有人再敢小看、奚落我了。”<\/p>\n<p>最近，他与《老无所依》(No Country For Old Men)及《社交网络》(The Social Network)的制片人斯科特•鲁丁(Scott Rudin)联手，重新杀回了电影界。他们合作拍摄了几部影片，其中包括克里斯•洛克(Chris Rock)2014年执导的卖座影片《业内前五》(Top Five)以及诺亚•鲍姆巴赫(Noah Baumbach)执导、本•斯蒂勒(Ben Stiller)主演的影片《年轻时候》(While We’re Young)。他俩希望合作推出更多影片，但与迪勒当初执掌的大型影业公司相比，如今的拍摄规模微不足道。尽管前后的规模天差地别，但他似乎乐在其中。“这就好比搞创作的票友，自己毫无压力感。”他这样说道，这时我俩点的主菜端了上来。“我们只拍自己真正喜欢的影片。”<\/p>\n<p>. . .<\/p>\n<p>牛排馆为迪勒精心做了一道蔬菜点缀的酱汁鳕鱼，他一点一点、津津有味地享用。我想了解他目前工作的最新状况。他于上世纪90年代开始投资科技类公司，从此一发而不可收。我对他说：多数影界大佬从好莱坞退隐后，往往纵情山水。“我的退休生活内容肯定更为丰富，”他咧嘴笑道。我问他是否真对科技界感兴趣？他说他喜欢科技界的朝气蓬勃，但抱怨“日程安排”太过紧凑。我于是请他做相应解释。<\/p>\n<p>“科技界很多人安排了太多的会议日程，而我认为定得太过满当，感觉特受拘束，紧张得都喘不过气来！大约10年（也可能是15年）前，我曾与盖茨会谈，双方对谈论的话题都很有兴趣，谈得很顺利。而后他对我说：‘咱俩还剩最后10分钟的会谈时间。’我对他说：‘您这是啥意思……难道你的时间就安排得这么死板？’他回答道，‘没错’！”<\/p>\n<p>投资科技类的公司有时会与他昔日从事的媒体业相冲突。迪勒创建Aereo的设想是运用全新方法接收电视节目，以便在数字设备上观看。时至今日，虽说法院已做出败诉裁决，但迪勒对此想法仍念念不忘。“美国人民有绝对权利收看任何无线广播节目，各大广播公司不应从中作梗。”他这样坚持道。<\/p>\n<p>问题只有一个：各广播公司对Aereo恨之入骨。近年来，哥伦比亚广播公司(CBS)等免费电台要求转播其节目的有线及卫星电视台支付几亿美元使用费。Aereo并没给哥伦比亚和福克斯在内的电视台支付相应费用，最高法院最终裁决对方胜诉。<\/p>\n<p>该诉讼案让迪勒与一些媒体老熟人的关系不和，如哥伦比亚广播公司掌门人莱斯•穆弗斯(Les Moonves)（“他是我的铁哥们”）及控股福克斯新闻网的默多克。“我与莱斯一开始就说过：‘咱俩的水火不容的商战会影响到私人友谊吗？’我俩都彼此回答道，‘不会’。我俩从未为此红过脸。”<\/p>\n<p>那么他与默多克的关系又如何呢？上世纪80年代中叶，默多克最初买下福克斯新闻网后，迪勒就担任了CEO，他俩曾密切合作过一段时间，两人的工作关系非常融洽。他深情地回忆说“简直是亲密无间”。Aereo事件改变这一切了吗？“默多克对Aereo的做法既不齿，又很拙劣。”他这样说道。我于是问他：你俩还是哥们吗？“我俩绝对仍是铁哥们。”此时，牛排馆原先不引人注意的背景音乐突然变大，播放的拉丁小号音乐响得震耳欲聋。<\/p>\n<p>最终“折戟沉沙”的Aereo让迪勒得以挑战现有媒体格局，这是他几十年媒体从业生涯不变的主题。比如说，他坚决反对媒体大权过多集中于时代华纳(Time Warner)、康卡斯特(Comcast)以及维亚康等一小撮巨无霸公司手中，因为它们控制了实力最强的几家影业公司、广播网以及有线电视频道。他争辩道，这样会导致节目质量下降。“如果电影公司的资产额位居集团第八位，即便CEO对拍电影感兴趣，它也不再至关重要，而是只在乎赢利多少。”<\/p>\n<p>“二三十年前，市场上的独立制作公司不计其数，”他继续说道，“但如今，它们都由实力雄厚的大集团公司掌控。”这是行业内错误的“排列组合。”他说道，“默多克算是个特例，他既是开拓者又是冒险家，正是这让他始终保持敏锐性而又总能与时俱进。”他把叉子放至餐盘后说。“其他人则都是循规蹈矩者。”<\/p>\n<p>我注意到迪勒今天穿了件高档西服。我一看，结束本次访谈的时间到了，在谢绝了由他买单的好意后，我与他话别。他对我说：“在四季酒店，让别人买单的事从未有过。”几周后，出席某活动时，我又撞见他，发现他竟然没穿袜子。那天下午天寒地冻，外面还正飘着鹅毛大雪。我问他：难道您没感觉冷吗？“我烦穿袜子，”他声称道。“我刚才决定不穿袜子，我不会向严冬屈服。”<\/p>\n<p>看着他大踏步走到寒风瑟瑟的曼哈顿街头，我觉得这位媒体大佬说得没错：他总是那么任性。<\/p>\n<p>马修•加拉汉是《金融时报》全球媒体主编<\/p>\n<p>图片由詹姆斯•弗格森(James Ferguson)提供。<\/p>\n<p>译者\/常和<\/p>\n","eskylinetext":"与FT共进午餐","eheadline":"Lunch with the FT: Barry Dille","ebody":"<p>It is a wet, cold day in midtown Manhattan but the Grill Room at the Four Seasons on East 52nd Street is a well-appointed shelter from the rain. The lighting gives the walnut walls a warm, golden glow and waiters glide from table to table, attending to an assortment of Wall Street masters of the universe. Barry Diller has arrived before me and is chatting to some people he knows on a nearby table, flecks of rainwater on his dark suit and green-and-pink striped tie.<\/p>\n<p>Diller is a regular diner here but says he doesn’t know the menu. “He never tells me what’s on it,” he says in a low growl, leaning forward conspiratorially as our waiter appears. “There are not too many people who can tell Mr Diller what to eat,” the waiter interjects, carefully placing a plate of crudités on the table. But you do? I say. “Oh, does he ever,” says Diller, smiling broadly.<\/p>\n<p>Here, then, is the pinnacle in upmarket dining: off-menu, personalised meals. Available only to those who visit a place so frequently — and, presumably, spend so much money — that they get a specially tailored service. Diller, 73, has been coming here for decades (lacking any such familiarity with the menu, I decide to study it), during which time he has reinvented himself again and again in a fast-moving media scene. Forget F Scott Fitzgerald’s line about there being no second acts in American lives: Diller is on his fourth or fifth.<\/p>\n<p>In the process, he has been responsible for some of the key moments that have shaped the US media landscape. While in charge of programming at ABC in the late 1960s, Diller introduced the TV “movie of the week”, giving a new generation of directors (including a certain Steven Spielberg, with Duel) a chance to shine. In the mid-1970s, he was appointed chairman of the then struggling Paramount Pictures and restored sheen to the studio with movies such as Saturday Night Fever, Grease and Raiders of the Lost Ark, as well as small-screen hits such as Taxi and Cheers. Moving to 20th Century Fox in the 1980s, he launched Fox, America’s first new broadcast network for decades, inadvertently turning Rupert Murdoch into a broadcasting force. He also gave the go-ahead to The Simpsons (“my absolute favourite”). A pioneer of interactive television, in the early 1990s he bought (and sold) the home shopping network QVC, before returning to movies to<\/p>\n<p>run Universal, when the studio and theme parks group was owned by the French conglomerate Vivendi.<\/p>\n<p>It was also in the 90s that Diller embraced the internet, starting the group that would evolve into IAC\/InterActiveCorp, owner of a portfolio of digital companies that includes dating sites Match.com and Tinder, as well as the Daily Beast news site, the Ask.fm social network and video site Vimeo. In 2005, IAC spun off Expedia, the online travel operator (Diller continues to have voting control of both companies).<\/p>\n<p>According to Forbes, Diller has a current net worth of $2.3bn, as well as the world’s largest private yacht (a 305-footer called Eos). But it hasn’t all been smooth sailing. He lost out to Sumner Redstone’s Viacom when he tried to buy the Paramount movie studio in 1994; more recently, the Supreme Court ruled last year that the technology used by Diller’s online video service, Aereo, was illegal and violated broadcasters’ copyright. Diller says that when he heard the ruling he was “crushed”. This setback followed his unsuccessful backing, in 2010, of Tina Brown’s attempt to revive the 83-year-old magazine Newsweek, which he sold again within three years. Diller describes the episode as a “mistake” and blames himself for not spending sufficient time scrutinising advertising sales projections. “‘If I had, I would never have proceeded.”<\/p>\n<p>In the context of a near 50-year career, however, these hitches are relatively minor. Diller describes the millions lost during his ownership of Newsweek as “nothing more than a flea on an elephant” and his enthusiasm for ventures public and private seems undimmed. Last month, for example, Expedia acquired Orbitz, a rival travel website, for $1.6bn, while Diller and his wife, the fashion designer Diane von Fürstenberg, recently announced a $130m plan to create a new waterfront park built on stilts above the Hudson river on the west side of Manhattan. The couple also invested significantly in the High Line walkway, which turned a mile and a half of disused elevated railway track into one of New York’s most popular visitor attractions.<\/p>\n<p>At the Grill, judging by the number of financiers or bankers who shout a greeting or come over to say hello, Diller is among the biggest fishes in a room packed to the gills with power players. One of Wall Street’s most renowned dealmakers approaches our table, clasps Diller by the hand and imparts a juicy piece of gossip, telling me firmly that everything I have heard is “entre nous” when he spots me taking notes. As he leaves, he turns to me and points at Diller. “You’re with the real guy here.”<\/p>\n<p>. . .<\/p>\n<p>I order the shrimp ceviche to start and, on Diller’s recommendation, the Dover sole. As the beneficiary of the mystery menu, he must wait to discover what the kitchen has planned for him. I suggest that he join me in a glass of wine. “You must be crazy,” he says. “If I drink during the day, I just slide under the table.” Regretfully, I press on alone, ordering a glass of sauvignon blanc.<\/p>\n<p>Diller was born in San Francisco in 1942 but his parents moved to southern California and he spent his childhood in Beverly Hills. His father worked in construction. “He was lucky,” he says, “to be in that business at that time after the second world war when all the veterans were coming home.” His father’s company “essentially built the San Fernando Valley,” on the other side of the hill from Los Angeles. “All those lovely tract homes,” he says, grimacing, slightly.<\/p>\n<p>Los Angeles, he says, “has utterly no stimulus of any kind” and as a young man it took him a while to work out what he wanted to do in life. “The truth is I was kind of in hibernation until I was 19. I was cosseted [and] would have stayed with [my parents] until now, if I could have.” He went to UCLA where he lasted “literally, three weeks” before dropping out. “I wasn’t interested or stimulated . . . I was just a dope.”<\/p>\n<p>Then an actor who was the father of a friend set him up with a job in the mailroom at William Morris, the talent agency where Diller’s fellow media mogul David Geffen also got his break. “I woke up,” Diller says. “It was the first time I’d been curious about anything.”<\/p>\n<p>He immersed himself in the industry. “I spent three years reading the file room. I basically read the history of the entertainment business from A-Z.” He became a junior agent but a serendipitous turn of events took him to the east coast when he landed a job working for a mid-level executive at ABC. “The day I got the job, they fired the tsar of all ABC programming, reached down and picked my guy. So, instead of being the assistant to a mid-level person in Los Angeles, I moved to New York.” Within six months Diller was running the programming department.<\/p>\n<p>In New York he also met Von Fürstenberg and the couple became fixtures on the social scene. I mention that, before our lunch, I found a picture online of the two of them in the 70s at Studio 54, then the hottest, most hedonistic nightspot on the planet. “The incredible thing about Studio, which most people didn’t ever realise because they thought it was this or that outrageous thing, was that it was safe,” he explains. “Maybe you were a little delusional . . . but, within those walls, you felt safe.” It was an anything goes-time, he adds, “a period of excessive behaviour . . . but it was also this 1970s period of ‘you’ll be OK’. It was pre-Aids, pre worries about all sorts of things. By the way, if you survived, it was great fun.”<\/p>\n<p>“The opening night, Bianca Jagger came in on a white horse,” he continues, sipping his tea, then motioning to one of the waiting staff for some sweetener. Nobody batted an eyelid at the horse? “No! It was pretty to look at.”<\/p>\n<p>The waiter delivers my ceviche and a plate for Diller that contains dainty pieces of white fish and a pot of sauce to dip them in. I want to know about his experiences in Hollywood at Paramount, so ask about the transition he made from television to movies, when the studio hired him as chairman. It was 1974 and “at that time people in the movie business peed on the people who were from television,” Diller says matter-of-factly. Film people thought, “They were superior in every way.”<\/p>\n<p>Diller was the first studio chief to come from television. “And, not that I didn’t deserve it, but I was very shabbily treated for a while.” By whom? I ask. “By everyone!” He was, he says, looked down on and “ridiculed” over his television background. “Which was a state I like — better than big expectations, anyway. That was until [Paramount] went from seventh place in the movie business to first place and held it for the next eight years.” He realised early on the industry needed to change. “Most of the way they had done it . . . I thought was stupid.” In what way? “In so many ways. There were no real marketing departments. Movie companies at that time would do poster art, a one-sheet. Television advertising didn’t exist. It was a bunch of old tub-thumpers.<\/p>\n<p>“I started knowing nothing and trying to learn and trying to adapt and in that period we made some horrible movies that failed wondrously. But then we started to get a little fluency. The first movie was Bad News Bears. After that Looking for Mr Goodbar. And then came the great rush of Saturday Night Fever, Heaven Can Wait. And then,” he adds, dabbing the corner of his mouth with his napkin, “I was not so ridiculed.”<\/p>\n<p>Recently, he has returned to films, working with Scott Rudin, the producer of movies such as No Country For Old Men and The Social Network. They have produced a couple of films together, including Chris Rock’s well-received 2014 film Top Five andWhile We’re Young, directed by Noah Baumbach and starring Ben Stiller. They are looking for other opportunities but it is all on a much smaller scale than Diller’s former career running studios. He seems to relish the difference. “It’s been like being a productive dilettante because you don’t have the pressure,” he says, as our main courses arrive. “We’re only going to make movies we really like”.<\/p>\n<p>. . .<\/p>\n<p>The kitchen has prepared Diller a piece of miso-glazed cod and some vegetables, which he picks at delicately. I want to know about the latest phase of his career, which really began in the 1990s when he began to invest in technology companies. Most other studio bigwigs tend to go out to pasture when leaving Hollywood, I say. “My pasture has definitely got more than oats in it,” he grins. Does he like the technology world? He says he enjoys its vibrancy but bemoans the amount of “scheduling”. I ask him to explain.<\/p>\n<p>“So many people [in tech] have these timelines for meetings which I find unbelievably narrowing and confining. There’s no breathing! I was in a meeting with Bill Gates 10 or 15 years ago and we were talking about a subject of real interest to both of us. It was going really well and then he said: ‘We only have<\/p>\n<p>10 minutes left.’ I said: ‘What do you mean we only have 10 minutes . . . are you seriously scheduled?’ And he said, ‘Yes’!”<\/p>\n<p>These tech investments have, on occasion, collided with his former life in media. Aereo was conceived as a new method of capturing television signals so they could be viewed on digital devices. Even now, despite the court ruling to pull the plug on it, Diller remains passionate about the idea. “American people have the absolute right to receive over-the-air broadcast programming without any filter between them and the broadcaster,” he insists.<\/p>\n<p>There was just one problem: broadcasters hated it. In recent years, free stations such as CBS have demanded hundreds of millions of dollars from cable and satellite operators for carrying their channels. Aereo wasn’t paying for the right to use the signals so broadcasters, including CBS and Fox, sued. The Supreme Court ruled in the their favour.<\/p>\n<p>The case put Diller at odds with some familiar faces, such as CBS head Les Moonves (“one of my very good friends”) and Murdoch, who controls the Fox network. “Les and I said at the beginning: ‘Are we going to let our opposite positions invade our personal lives?’ We said, ‘No’ and we never did.”<\/p>\n<p>What about Murdoch? Diller was running the Fox network in the mid-1980s when Murdoch first bought into the company and, for a while, they worked together closely, their working relationship good. He recalls it fondly — “just the greatest”. Did Aereo change anything? “Rupert, in his own way, was nastily disdainfully of our effort,” he says. And are they still friends? “Absolutely. We are absolutely still friends.” The music in the restaurant, barely noticeable until now, has risen sharply in volume. A Latin trumpet is blaring out.<\/p>\n<p>The ultimately doomed Aereo allowed Diller to challenge the status quo, something that has been a recurring theme of his media career. He has, for example, firm views about the concentration of media power in a handful of companies, with conglomerates such as Time Warner, Comcast and Viacom controlling the largest movie studios, broadcasters and cable channels. This, he argues, has led to a decline in quality. “When the movie [studio] is your eighth-largest asset then even if the CEO has an interest in movies it’s no longer of prime importance and is only run on a financial basis.”<\/p>\n<p>“Twenty or thirty years ago, there was an endless number of independent production companies,” he continues. “Now they are all owned by conglomerated entities.” It is the wrong “formation” for the industry, he says. “A rare instance is Rupert, who is such a builder and risk-taker it keeps him always edged and fresh.” He puts his fork on his plate. “The rest of them are suits.”<\/p>\n<p>Diller, I observe, is wearing a very nice suit. It is time to go though, and fending off his attempt to pay (“this has never happened to me in a Four Seasons restaurant before”) we say our goodbyes. A few weeks later I run into him at an event and notice that he isn’t wearing any socks. It is a freezing cold afternoon and icy sleet is falling from the sky. Has he taken leave of his senses? “I hate socks,” he declares. “I decided a while ago that I would stop wearing them. I refuse to give in to winter.”<\/p>\n<p>Fair enough, I think, watching him stride into the chill Manhattan afternoon, the media mogul who always marches to the beat of his own drum.<\/p>\n<p>Matthew Garrahan is the FT’s global media editor<\/p>\n<p>Illustration by James Ferguson<\/p>\n","cbyline_description":"作者：英国《金融时报》 ","cauthor":"马修•加拉汉","tag":"与FT共进午餐,影视,好莱坞,插图","genre":"feature","topic":"lifestyle,people,artstory","pubdate":"1433952000","adchannel":"008000001","last_publish_time":"1433975828","priority":"12","story_pic":{"icon":"http:\/\/i.ftimg.net\/picture\/6\/000052386_piclink.jpg","smallbutton":"http:\/\/i.ftimg.net\/picture\/5\/000052385_piclink.jpg","other":"http:\/\/i.ftimg.net\/picture\/5\/000052385_piclink.jpg","skyline":"http:\/\/i.ftimg.net\/picture\/4\/000052374_piclink.jpg"},"relative_story":[{"id":"001057769","cheadline":"好莱坞大片中国化","eheadline":"Hollywood transformed","last_publish_time":"1409263745"},{"id":"001053382","cheadline":"谁是好莱坞的新“恶人”？","eheadline":"The spawn of the bankers make the scariest movie villains","last_publish_time":"1384212709"},{"id":"001050195","cheadline":"美国大片中的中国元素","eheadline":"China reels in Hollywood as multiplex screens thrive","last_publish_time":"1367099091"},{"id":"001047607","cheadline":"与派拉蒙CEO共进午餐","eheadline":"Lunch with the FT: Brad Grey","last_publish_time":"1353541731"},{"id":"001043031","cheadline":"中国私人股本基金“试水”好莱坞","eheadline":"Fund casts China in Hollywood role","last_publish_time":"1328659066"}]},{"id":"001062470","publish_status":"publish","fileupdatetime":"1433970115","cheadline":"世行：发展中国家面临“结构性放缓”","cshortleadbody":"世界银行称，预计多数发展中经济体将平稳度过美联储今年可能做出的加息决定","cbody":"<p>世界银行(World Bank)称，发展中国家面临可能持续多年的“结构性放缓”，并将全球增长发动机的角色让给美国等更成熟的经济体。<\/p>\n<p>总部位于华盛顿的世行昨日把今年全球增长预测下调至2.8%，部分原因是许多人预期的较低油价带来的好处迄今有限。<\/p>\n<p>世行在每年发布两次的报告中表示，全球金融危机爆发七年后，高收入国家正在恢复其全球增长发动机的角色。该行警告，相比之下，除印度及少数其他国家以外，中国等发展中经济体必须应对增长较为缓慢的时代。<\/p>\n<p>世行表态之际，越来越多的证据表明，巴西和中国等国崛起多年来给世界经济带来的稳定推动力，正变成一种拖累。<\/p>\n<p>世行在其报告中表示，在今年开局疲软之后，“高收入国家的复苏预计会加强，而发展中国家似乎正经历整体放缓”。<\/p>\n<p>世行首席宏观经济预测师艾汉•科泽(Ayhan Kose)表示，中国等发展中经济体的“结构性放缓”遭遇了一系列因素（从大宗商品价格降低，到发展中国家间的“南南”贸易关系陷入停滞）的冲击。<\/p>\n<p>不过，虽然对新兴市场的增长持保留态度，但世行表示，预计多数发展中经济体将平稳度过美联储(Fed)今年可能做出的加息决定。这将是美联储近十年来的首次加息决定。<\/p>\n<p>科泽表示美联储加息是“一个重要风险”。不过他补充说，新兴市场面临的大宗商品价格下滑等挑战，“不会在短期内发生任何改变”。<\/p>\n<p>译者\/简易<\/p>\n","eskylineheadline":"世行调降今年全球增长预测至2.8%","eskylinetext":"N2","eheadline":"Rich countries to resume growth role as developing nations stumble","ebody":"<p>Developing countries are facing a “structural slowdown” likely to last for years and are ceding their role as the world’s growth engine to more mature economies such as the US, according to the World Bank.<\/p>\n<p>The Washington-based bank yesterday lowered its forecast for global growth this year to 2.8 per cent, partly because the much-anticipated benefits of lower oil prices have been limited.<\/p>\n<p>Seven years after the global financial crisis, high-income countries were resuming their role as drivers of international growth, the World Bank said in its twice-yearly report. By contrast, with the exception of India and a few others, the bank warned that developing economies such as China must confront an era of slower growth.<\/p>\n<p>The bank’s intervention comes amid mounting evidence that the steady boost the world economy has derived for years from the rise of countries such as Brazil and China is becoming a drag.<\/p>\n<p>After a sluggish start to the year “the recovery in high-income countries is expected to strengthen, while a broad-based slowdown appears to be under way in developing countries”, the bank said in its report.<\/p>\n<p>The “structural slowdown” in developing economies such as China has been hit by a range of factors from lower<\/p>\n<p>commodity prices to stagnating “South-South” trading relationships between developing peers, Ayhan Kose, the World Bank’s leading macroeconomic forecaster, said.<\/p>\n<p>But despite its reservations about emerging markets growth, the World Bank said it expected most developing economies to weather the US Federal Reserve’s anticipated decision this year to raise interest rates for the first time in almost a decade.<\/p>\n<p>Mr Kose said a Fed rate increase was “an important risk” but added that challenges faced by emerging markets such as lower commodity prices were “not going to be changing any time soon”.<\/p>\n","cbyline_description":"英国《金融时报》","cauthor":"肖恩•唐南","cbyline_status":"华盛顿报道","eauthor":"Shawn Donnan","ebyline_status":"in Washington","tag":"世界银行,中国经济,新兴市场","genre":"news","topic":"economy","area":"global","pubdate":"1433952000","last_publish_time":"1433975828","priority":"21","story_pic":{"smallbutton":"http:\/\/i.ftimg.net\/picture\/8\/000052388_piclink.jpg","other":"http:\/\/i.ftimg.net\/picture\/8\/000052388_piclink.jpg"},"relative_story":[{"id":"001062430","cheadline":"中国经济增速“被高估”","eheadline":"China growth data ‘overstated’ due to data error","last_publish_time":"1433826335"},{"id":"001062393","cheadline":"中国经济发展慢了吗？","last_publish_time":"1433716936"},{"id":"001062194","cheadline":"中国经济再平衡的难题","eheadline":"China’s rebalancing challenge","last_publish_time":"1432592425"},{"id":"001062156","cheadline":"中国经济不平衡是成功的标志","last_publish_time":"1432247359"}]},{"id":"001062472","publish_status":"publish","fileupdatetime":"1433973647","cheadline":"MSCI为何暂不纳入A股？","clongleadbody":"FT投资编辑奥瑟兹：这家指数提供商希望纳入中国A股，但占上风的意见是，在一些投资者能够买卖A股、另一些不能的情况下，让他们面对一个包括A股的基准是不公平的。","cbody":"<p>一个被动基准保持了原样——然而这对世界市场而言是件大事。<\/p>\n<p>新兴股票市场的主要指数提供商MSCI明晟已决定，暂不采纳将中国内地A股部分纳入其旗舰新兴市场指数的建议。因为有价值1.7万亿美元的基金以该指数为基准，这一决定具有深远影响。<\/p>\n<p>如今，A股能够被纳入的最早时间是2017年5月，届时目前A股的牛市（不到12个月涨了一倍多）很可能已经逆转。<\/p>\n<p>MSCI明确表示，与中国有关部门的商谈仍在继续，它仍在向着最终纳入A股的方向前进，且随时可能做出纳入A股的决定。<\/p>\n<p>然而就目前而言，关键在于中国尚未在三个方面让指数提供商信服：首先，向外国投资者分配额度的过程必须“更加顺畅、透明和可预测”；其次，资本必须获得更大流动自由，让所有投资工具拥有每日流动性；第三，沪港通机制的实益所有权问题必须得到澄清。<\/p>\n<p>围绕所有这几个问题都已展开密集讨论。但看上去占上风的意见是，在一些投资者能够买卖A股、而另一些不能的情况下，让他们面对一个包括A股的基准是不公平的。<\/p>\n<p>MSCI想要纳入A股——如今A股显然已是新兴市场世界的一大组成部分——但就目前而言，该公司认为中国有关部门做得还不够。<\/p>\n<p>中国当局一直明显热衷于推动MSCI纳入A股，尽管许多怀疑论者声称，鉴于A股市场过去12个月内已翻番，这将导致境外资金在顶部接盘。<\/p>\n<p>与此同时，这将对基金管理行业产生深远影响。中国的规模将加大在新兴市场内部配置资产的难度。<\/p>\n<p>据MSCI介绍，若按照真实权重纳入全部A股，中国将占到新兴市场指数的43.6%。这固然准确反映中国对新兴市场的重要性，但会让资产经理几乎没法开展工作。<\/p>\n<p>正如纽约Emerging Global Advisors的尼克•斯密西(Nick Smithie)所说，“中国对这个指数来说太大了”。<\/p>\n<p>他怀疑不会有任何人认为，一只近一半资产配置在中国的“新兴市场”基金真正算得上多元化，并预测可能会出现一系列新的指数。<\/p>\n<p>他提出，很快会出现许多新的指数类别，比如“除中国外新兴市场”，“除中国外亚洲”，以及“仅中国A股”。<\/p>\n<p>就没有发生的事件而言，这件事算是大的。<\/p>\n<p>译者\/阑天<\/p>\n","eskylinetext":"N3, long-lead please","eheadline":"Doubters win the day on China A-shares","ebody":"<p>A passive benchmark has been left unchanged — and yet it is a big event for world markets.<\/p>\n<p>MSCI, the leading indexer of emerging stock markets, has decided not yet to go through with a proposal to start a partial admission of China’s domestic A-share market into its flagship emerging market index. As funds with assets worth $1.7tn are benchmarked against this index, the effect is profound.<\/p>\n<p>The earliest that A-shares can now be added is May 2017 — at a point when the current rally in A-shares, which has seen them more than double inside 12 months, may well have gone into reverse.<\/p>\n<p>MSCI made clear that talks with the Chinese authorities are ongoing, that it is continuing on a road map that leads to eventual inclusion, and that a decision to admit A-shares could come at any time.<\/p>\n<p>But the bottom line, for now, is that China has failed to convince the indexers on three points: that the process for allocating quotas to foreign investors needs to be “more streamlined, transparent and predictable”, that capital needs to be more mobile to allow daily liquidity for all investment vehicles, and that the issue of ownership of separate accounts in the new Shanghai-Hong Kong Stock Connect programme needs to be clarified.<\/p>\n<p>All these issues have already been under intense discussion. But the argument that appears to have held sway is that while some investors can gain access to A-shares and others cannot, it would be unfair to judge them against a benchmark that includes A-shares.<\/p>\n<p>MSCI wants to admit A-shares — which are plainly now a huge part of the emerging markets world — but for now it is saying the authorities have not done enough.<\/p>\n<p>China’s authorities had plainly been very keen to earn inclusion in the index for A-shares, despite claims by many sceptics that this would suck foreign money in at the top after the A-share market had already doubled within 12 months.<\/p>\n<p>Meanwhile, the implications for the fund management industry are profound. China’s scale is making it ever harder to allocate assets within emerging markets.<\/p>\n<p>According to MSCI, if all A-shares were to be included at their full weighting, China would take up 43.6 per cent of the emerging markets index. That accurately reflects the importance of China to the emerging world but makes the job of asset managers close to impossible.<\/p>\n<p>As Nick Smithie of Emerging Global Advisors in New York puts it, “China is too big for this index”.<\/p>\n<p>Questioning whether anyone would feel that an “emerging markets” fund that was almost half in China was truly diversified, he<\/p>\n<p>predicted instead that there was likely to be a proliferation of new indices.<\/p>\n<p>He suggested there will soon be a boom in categories like “Emerging Markets ex-China”, “Asia ex-China” and “China A-shares only”.<\/p>\n<p>As non-events go, this was a big one.<\/p>\n","cbyline_description":"英国《金融时报》","cauthor":"投资编辑约翰•奥瑟兹","cbyline_status":"报道","eauthor":"John Authers","tag":"中国股市,A股","genre":"news","topic":"markets,stock","area":"china","pubdate":"1433952000","last_publish_time":"1433975828","priority":"22","story_pic":{"icon":"http:\/\/i.ftimg.net\/picture\/4\/000016224_piclink_0_0.jpg"},"relative_story":[{"id":"001062458","cheadline":"受MSCI决定影响中国股市下跌","eheadline":"Markets: China paring losses after MSCI decision","last_publish_time":"1433922394"},{"id":"001062450","cheadline":"中国A股“有望被纳入”MSCI指数","eheadline":"China 'on track' for MSCI inclusion despite issues","last_publish_time":"1433889291"},{"id":"001062390","cheadline":"港股缘何不与A股共舞？","eheadline":"Hong Kong investors deal lesson in sobriety to China","last_publish_time":"1433494995"},{"id":"001062388","cheadline":"中国股市行情让分析师困惑","eheadline":"Chinese markets rally on elevated volumes","last_publish_time":"1433480371"},{"id":"001062357","cheadline":"A股能否被纳入MSCI指数？","eheadline":"Will MSCI include Chinese A shares?","last_publish_time":"1433371524"},{"id":"001062340","cheadline":"该不该看空中国股市？","eheadline":"Negative bets on China are unwise as Beijing backs equities surge","last_publish_time":"1433285449"}]},{"id":"001062473","publish_status":"publish","fileupdatetime":"1433975204","cheadline":"BP：中国能源消费增速下滑","cshortleadbody":"BP报告显示，去年中国能源消费增速降至上世纪90年代以来的最低水平","cbody":"<p>BP的一份报告显示，去年中国能源消费增长速度降至上世纪90年代以来的最低水平，因为这个全球最大能源消费国的经济正从重工业更多地转向服务业。<\/p>\n<p>这家石油巨头昨日在一份关于全球能源趋势的报告中称，中国经济中高耗能行业的能源消费增长水平格外的低，帮助将整个经济的能源消费增速拉低至2.6%，还不到过去十年平均增速的一半。<\/p>\n<p>BP首席经济学家斯宾塞•戴尔(Spencer Dale)警告说，高耗能行业能源消费增长异常下跌后，仍有可能出现需求反弹。<\/p>\n<p>戴尔说：“随着中国的能源强度向更发达经济体的水平靠拢，我们可能会看到其下滑速度逐渐放缓。”<\/p>\n<p>BP表示，化石燃料以及可再生能源供需上的重大转变，尤其是美国页岩油气的兴起，意味着在气候变化和环境问题已变得更加突出之际，世界正“目睹全球能源供应商的守护者正在发生某种变化”。<\/p>\n<p>全球领导人正采取行动就碳消费定价达成一个清晰的框架，这有助于控制石油、天然气和煤炭的使用。BP行政总裁戴德立(Bob Dudley)对该政策表示支持，他坚决主张石油集团应该在气候变化辩论中拥有发言权。<\/p>\n<p>在戴德立发表上述言论之际，BP公布了其最新的统计年鉴，该报告被视为能源业的“圣经”，其中包含每个国家在油气生产、消费和储备方面的数据。<\/p>\n<p>戴尔表示，去年中国煤炭需求减速对全球碳排放的喜人放缓作出了贡献。在中国，钢铁和水泥行业是煤炭的重要消费者。<\/p>\n<p>戴尔估计，去年全球碳排放仅增长0.5%，而过去十年的平均增长率为2%。<\/p>\n<p>他说：“这个‘1万亿吨的’问题在于中国发生的这些变化有无可能持续下去——若持续下去可能预示着碳排放增长趋势放缓的开端——或者这些变化有无可能在不久的将来发生逆转。”<\/p>\n<p>另外，在2014年，包括水能、核能和其他可再​​生能源在内的非化石能源对全球能源供应增长的合计贡献超过了化石能源，这是20年来的头一次。<\/p>\n<p>译者\/彩云<\/p>\n","eskylinetext":"N5","eheadline":"China energy growth slowest since 1990s, says BP report","ebody":"<p>Chinese energy consumption grew at its slowest rate last year since the 1990s, according to a report by BP, as the world’s biggest energy consumer shifts its economy from heavy industry and more towards services.<\/p>\n<p>Exceptionally low growth levels in energy-thirsty sectors of its economy helped drive down growth in consumption to 2.6 per cent, or less than half its average rate in the past decade, the oil major said yesterday in a report on global energy trends.<\/p>\n<p>Spencer Dale, BP’s chief economist, cautioned that the exceptional declines in energy-guzzling industries might yet be followed by a rebound in demand.<\/p>\n<p>“We might expect to see the rate of decline in China’s energy intensity to taper off as its converges to the levels of more developed economies,” he said.<\/p>\n<p>BP said that large shifts in the demand and supply of both fossil fuels — particularly the emergence of US shale — and renewable power meant the world was “witnessing a changing of the guard of global energy suppliers” as climate change and environmental concerns had become more prominent.<\/p>\n<p>Bob Dudley, chief executive of BP, backed the policy of world leaders moving to agree a clear framework for the pricing of carbon consumption that would help ration use of oil, gas and coal, insisting oil groups should have a voice in the climate change debate.<\/p>\n<p>His remarks came as the company published its latest annual statistical review, regarded as an energy industry bible, which contains country-by-country data on oil and gas production, consumption and reserves.<\/p>\n<p>Mr Dale said the slowdown in demand for coal in China last year, much of it consumed in iron, steel and cement industries, had contributed to a welcome slowdown in world carbon emissions.<\/p>\n<p>Global carbon emissions rose by only 0.5 per cent last year, compared with an average rate of 2 per cent over the last decade, he calculated.<\/p>\n<p>“The one trillion tonne question is whether these developments in China are likely to persist, so possibly signalling the beginning of a lower trend in emissions growth, or whether they are likely to reverse in the near future,” he said.<\/p>\n<p>Non-fossil fuels including hydro, nuclear and other renewable sources had also provided a bigger overall contribution to global energy supply growth in 2014 than fossil fuels, for the first time in 20 years.<\/p>\n","cbyline_description":"英国《金融时报》","cauthor":"迈克尔•卡瓦纳","cbyline_status":"报道","eauthor":"Michael Kavanagh","tag":"英国石油,BP,能源,油价","genre":"news","topic":"economy","area":"china","pubdate":"1433952000","last_publish_time":"1433975828","priority":"23","story_pic":[],"relative_story":[{"id":"001061357","cheadline":"中国能源政策将有重大转变","eheadline":"Can China change its energy policy?","last_publish_time":"1427927323"},{"id":"001059257","cheadline":"中国首次公布战略石油储备数据","eheadline":"China gives first estimateof strategic oil reserves","last_publish_time":"1416526596"},{"id":"001058320","cheadline":"中国将主宰世界能源格局","eheadline":"China: the world’s energy superpower","last_publish_time":"1411424342"},{"id":"001057554","cheadline":"中国能源棋局中的拉美"},{"id":"001053938","cheadline":"中国能否参与国际能源定价？","last_publish_time":"1387234765"}]},{"id":"001062469","publish_status":"publish","fileupdatetime":"1433972395","cheadline":"中国加大对南太平洋国家援助","cshortleadbody":"一项研究发现，中国正在该地区挑战澳大利亚的影响力","cbody":"<p>根据智库洛伊研究所(Lowy Institute)的研究，澳大利亚仍是南太平洋地区的最大外援提供国，但中国正在澳大利亚视为后院的地区挑战澳大利亚的影响力。<\/p>\n<p>2006年至2013年间，澳大利亚向南太平洋地区提供了68亿美元双边援助，美国提供了17亿美元，中国提供了14亿美元。但北京方面现在是斐济最大的海外支持者，在上述期间向这个岛国提供了3.392亿美元，多于澳大利亚提供的2.522亿美元。<\/p>\n<p>在与中国建立了外交关系的8个南太平洋国家，中国的赠款和贷款正在帮助建造公路、学校和其他基础设施。中国企业正在积极支持巴布亚新几内亚耗资16亿美元的Ramu镍矿。<\/p>\n<p>“在某些特定的太平洋国家，中国提供的援助金额正在比肩澳大利亚和其他传统合作伙伴，”洛伊研究所研究员、报告作者菲莉帕•布兰特(Philippa Brant)表示。<\/p>\n<p>“对太平洋国家的援助之所以没有减少，原因之一可能是，面对中国和其他新兴援助国触角越伸越长的情况，（澳大利亚希望这么做能）帮忙保住澳大利亚作为头号援助国的地位。”<\/p>\n<p>中国并不公布确切的援助项目清单，将其视为国家机密。洛伊研究所参考了500个信息来源，包括预算、招标文件、政府声明以及采访。<\/p>\n<p>译者\/和风<\/p>\n","eskylineheadline":"中国对部分太平洋国家援助超过澳大利亚","eskylinetext":"N4","eheadline":"Beijing rivals Canberra as top South Pacific donor","ebody":"<p>Australia is the biggest donor of foreign aid in the South Pacific but China is challenging its influence in a region it regards as its back yard, according to research by the Lowy Institute think-tank.<\/p>\n<p>Between 2006 and 2013 Australia provided $6.8bn in bilateral aid to the region, the US gave $1.7bn and China spent $1.4bn. But Beijing is now the biggest overseas backer of Fiji, providing $339.2m to the island nation in the same period while Australia gave $252.2m.<\/p>\n<p>Chinese grants and loans are helping to build roads, schools and other infrastructure in the eight countries with which it enjoys diplomatic relations in the region. Chinese companies are active and are backing the $1.6bn Ramu Nickel mine in Papua New Guinea.<\/p>\n<p>“In some specific countries in the Pacific, the amount of aid provided by China is rivalling that of Australia and other traditional partners,” says Philippa Brant, Lowy Institute researcher and author of the report.<\/p>\n<p>“Perhaps one of the reasons the Pacific was quarantined from the cuts was to help maintain Australia’s dominance as a donor in the face of increasing engagement from China and other emerging donors.”<\/p>\n<p>China does not publish a definitive list of aid projects, considering them a state secret. The Lowy Institute drew on 500 sources, including budgets, tender documents, and government statements, as well as interviews.<\/p>\n","cbyline_description":"英国《金融时报》","cauthor":"杰米•史密斯","cbyline_status":"悉尼报道","eauthor":"Jamie Smyth","ebyline_status":"in Sydney","tag":"中国,亚太,澳大利亚,大洋洲","genre":"news","topic":"economy","area":"asiapacific","pubdate":"1433952000","last_publish_time":"1433975828","priority":"25","story_pic":{"smallbutton":"http:\/\/i.ftimg.net\/picture\/2\/000052392_piclink.jpg","other":"http:\/\/i.ftimg.net\/picture\/2\/000052392_piclink.jpg"},"relative_story":[{"id":"001062438","cheadline":"人民币国际化将创造一个“中华世界”？","eheadline":"An international renminbi will create a ‘Chinese world’","last_publish_time":"1433888653"},{"id":"001062288","cheadline":"中国开始制定国际规则","eheadline":"Now China starts to make the rules","last_publish_time":"1433110338"},{"id":"001062206","cheadline":"北京暗指美国加剧南中国海紧张局势","eheadline":"China accuses US of stoking tensions in the South China Sea","last_publish_time":"1432636240"},{"id":"001062194","cheadline":"中国经济再平衡的难题","eheadline":"China’s rebalancing challenge","last_publish_time":"1432592425"}]},{"id":"001062471","publish_status":"publish","fileupdatetime":"1433974414","cheadline":"分析师：中国救不了汇丰","clongleadbody":"汇丰行政总裁欧智华在宣告“转向亚洲”时提到，与香港有密切经贸和地理联系的珠三角是潜在增长点。但分析师表示，在华外资银行面临的种种监管障碍，将限制汇丰在中国的增长潜力。","cbody":"<p>汇丰(HSBC)战略的一个关键要素是转向亚洲，尤其是中国南方。但分析师表示，外资银行在华面临的种种监管障碍，将限制该行在中国内地的增长潜力。<\/p>\n<p>中国2001年加入世界贸易组织(WTO)前，许多银行家都担心规模更大、竞争力更强的外资银行会压垮它们的中国同行——他们反复提到“狼来了”，就表明了这种担忧情绪。<\/p>\n<p>结果，移师中国的外资银行却成了待宰的羔羊。尽管中国经济迅猛增长、国内银行利润飙升，但包括美银美林(Bank of America Merrill Lynch)、花旗集团(Citigroup)、德意志银行(Deutsche Bank)、摩根大通(JPMorgan Chase)以及汇丰在内的外资银行，却被阻碍增长的繁杂法规搞得焦头烂额。<\/p>\n<p>汇丰行政总裁欧智华(Stuart Gulliver)在本周的陈述中提到，广东南部的珠江三角洲是一个潜在的增长地区，称珠三角与香港有着密切的经贸和地理联系，而且区内生产总值(GDP)高于印尼。<\/p>\n<p>汇丰力求提升其在该地区的税前利润，这些利润主要来自贸易融资、住房抵押贷款、信用卡和财富管理。但分析师并不信服。“中国救不了汇丰。汇丰在全球是这么庞大的组织，不管他们有本事在中国挖掘出什么新业务，都绝不足以抵消拉美、欧洲和美国造成的拖累，”瑞穗证券亚洲(Mizuho Securities Asia)银行业分析师詹姆斯•安托斯(James Antos)表示。<\/p>\n<p>以下概述外资银行在中国的地位以及它们面临的监管障碍。<\/p>\n<p><b>市场份额<\/b><\/p>\n<p>根据最新的官方数据，截至2013年底，42家在华经营的外资银行控制着2.56万亿元人民币（合4130亿美元）资产——占中国内地银行业资产的1.7%。<\/p>\n<p>汇丰在中国内地经营着198家自有品牌的分支行，以及总部位于香港、汇丰持有62%股份的恒生银行(Hang Seng Bank)的50家分支行。作为比较，外资银行在华分支行总数为947家。<\/p>\n<p>与中国国内银行完善的分支行网络相比，这个数字就相形见绌了。中国最大银行——中国工商银行(ICBC)一家就经营着1.7万余家分支行。<\/p>\n<p><b>盈利能力<\/b><\/p>\n<p>外资银行在2013年共计实现税后利润23亿美元，仅占行业总数的0.8%。2015年第一季度，它们的资产回报率只有0.6%，尚不及中国国内大型商业银行1.29%资产回报率的一半。<\/p>\n<p>2013年，所有商业银行的股本回报率为19.2%，而外资银行仅为5.1%。<\/p>\n<p>就汇丰而言，2014年该行从自己在中国内地的业务实现税前利润9.78亿美元，从其在中国资产规模第五大的银行——交通银行(Bank of Communications)所持的19%股份、以及其他关联业务实现另外19.7亿美元。若加在一起，该行29.5亿美元的中国相关利润占其整体税前利润的16%。<\/p>\n<p><b>监管<\/b><\/p>\n<p>外资银行只是从2007年起才被允许全面从事人民币业务。在接近去年末之前，相关规定还要求外资银行在获得人民币业务牌照之前必须先经营外币业务三年，这使中国国内银行占尽了先机。<\/p>\n<p>直至今日，外资银行每开设一家分支行都需要申请许可。外国银行家抱怨说，审批过程往往长达几个月甚至几年。外资银行在通过境外母公司为自己融资方面也受到制约。<\/p>\n<p>在中国股市节节上涨之际，境外投资者也吃了亏，因为它们仍受制于合资证券公司49%的持股上限。同样的上限适用于基金管理公司。<\/p>\n<p>“外资银行在中国面临这么多的限制。除非监管机构放松管制，否则它们的发展前景不会改善，”招商证券(China Merchants Securities)驻上海的银行业分析师邹恒超表示。<\/p>\n<p><i>Ma Nan补充报道<\/i><\/p>\n<p>译者\/和风<\/p>\n","eskylinetext":"N1, long-lead please","eheadline":"HSBC’s China ambitions face wall of doubt","ebody":"<p>A key element of HSBC’s strategy is a pivot to Asia, and to southern China in particular. But analysts say regulatory obstacles hindering foreign lenders in China will limit the bank’s growth potential on the mainland.<\/p>\n<p>In the run-up to China’s entry into the World Trade Organisation in 2001, many bankers worried that larger, more competitive foreign lenders would overwhelm their Chinese counterparts, a fear embodied in the refrain, “The wolf has arrived.”<\/p>\n<p>As it turned out, foreign banks arrived in China as lambs to the slaughter. While China’s economy grew at breakneck speed, the country’s domestic banks saw profits soar, while foreign lenders including Bank of America Merrill Lynch, Citigroup, Deutsche Bank and JPMorgan Chase as well as HSBC chafed against myriad regulations that stymied growth.<\/p>\n<p>In his presentation this week, Stuart Gulliver, HSBC’s chief executive, cited the Pearl River Delta in southern Guangdong as a potential growth area, pointing to its close economic and geographic links to Hong Kong and a gross domestic product greater than Indonesia’s.<\/p>\n<p>HSBC aims to raise its pre-tax profit from the region, mainly from trade finance, home mortgages, credit card and wealth management. But analysts are not convinced. “China is not going to save HSBC. HSBC is such a large organisation globally that no matter what new business they’re going to be able to dig out of China, it’s never going to be enough to offset the drag in Latin America, Europe and the US,” said James Antos, bank analyst at Mizuho Securities Asia.<\/p>\n<p>Here is an overview of foreign banks’ position in China and the regulatory hurdles they face.<\/p>\n<p>Market share<\/p>\n<p>By the end of 2013, 42 foreign banks operating in China controlled Rmb2.56tn ($413bn) in assets — 1.7 per cent of mainland banking assets, according to the latest official data.<\/p>\n<p>HSBC operated 198 own-brand branches in mainland China in addition to 50 branches of Hong Kong-based Hang Seng Bank, in which HSBC owns a 62 per cent stake. That compares with 947 total foreign bank branches.<\/p>\n<p>The figure pales in comparison with local banks’ extensive branch network. Industrial and Commercial Bank of China, the country’s largest, itself operates more than 17,000 branches.<\/p>\n<p>Profitability<\/p>\n<p>Foreign banks earned a combined post-tax profit of $2.3bn in 2013, just 0.8 per cent of the industry total. Their return on assets was just 0.6 per cent in the first quarter of 2015, less than half of the 1.29 per cent ratio for large domestic commercial banks.<\/p>\n<p>Return on equity for all commercial banks was 19.2 per cent in 2013 versus 5.1 per cent for foreign banks.<\/p>\n<p>For its part, HSBC generated $978m in pre-tax profits from its own mainland China operations in 2014 and an additional $1.97bn from its 19 per cent stake in Bank of Communications, China’s fifth-largest lender by assets, and other affiliates. Taken together, the bank’s $2.95bn in China-related profits accounted for 16 per cent of overall pre-tax profit.<\/p>\n<p>Regulation<\/p>\n<p>Foreign banks have only been permitted to engage in the full range of renminbi business since 2007. Until late last year, rules also required foreign lenders to operate foreign currency businesses for three years before obtaining a licence in the Chinese currency, giving domestic rivals a strong head start.<\/p>\n<p>Today, foreign banks still need permission for each new branch they open. Foreign bankers complain that the approval process often takes months or years. Foreign lenders are also constrained in their ability to fund themselves via their offshore parents.<\/p>\n<p>As China’s stock market has boomed, foreign investors have lost out, still subject to a 49 per cent ownership cap in securities joint ventures. The same cap applies to fund management houses.<\/p>\n<p>“Foreign banks in China face so many restrictions. Their development prospects won’t improve unless regulators relax their grip,” said Zou Hengchao, bank analyst at China Merchants Securities in Shanghai.<\/p>\n<p>Additional reporting by Ma Nan<\/p>\n","cbyline_description":"英国《金融时报》","cauthor":"加布里尔•维尔道","cbyline_status":"中国报道","eauthor":"Gabriel Wildau","ebyline_status":"in China","tag":"HSBC,汇丰,裁员","genre":"feature","topic":"business","industry":"finance","area":"uk","pubdate":"1433952000","last_publish_time":"1433975828","priority":"27","story_pic":{"icon":"http:\/\/i.ftimg.net\/picture\/6\/000017846_piclink_0_0.jpg"},"relative_story":[{"id":"001062461","cheadline":"调查显示25%在华欧企计划裁员","eheadline":"Poll shows 25% of foreign businesses plan China job cuts","last_publish_time":"1433931581"},{"id":"001062451","cheadline":"Lex专栏：汇丰“健身”想收效不易","eheadline":"Lex_HSBC: weight training","last_publish_time":"1433906492"},{"id":"001062449","cheadline":"分析：汇丰拟转向亚洲实现增长","eheadline":"HSBC in charts: Where the bank plans to generate growth","last_publish_time":"1433888653"},{"id":"001062447","cheadline":"汇丰宣布裁员5万","eheadline":"HSBC to cut 50,000 jobs as chief promises shift to Asia","last_publish_time":"1433888653"},{"id":"001062433","cheadline":"汇丰拟裁员近2.5万人削减成本","eheadline":"HSBC to axe up to 25,000 jobs","last_publish_time":"1433840916"},{"id":"001062383","cheadline":"汇丰4300万美元了结瑞士洗钱调查","eheadline":"HSBC draws \na line under decade-old Swiss probe","last_publish_time":"1433458392"}]},{"id":"001062466","publish_status":"publish","fileupdatetime":"1433955975","cheadline":"中国货币基金人气飙升引发风险担忧","clongleadbody":"在线货币市场基金改变了数百万中国人理财的方式，但一些投资专家指出，中国散户投资者没有搞懂的是，这些基金在本质上并不是安全的货币市场基金，而是会波动的垃圾债券基金。","cshortleadbody":"在线货币市场基金改变了数百万中国人理财的方式，但一些投资专家指出，中国散户投资者没有搞懂的是，这些基金在本质上并不是安全的货币市场基金，而是会波动的垃圾债券基金。","cbody":"<p>两年前，在线货币市场基金的问世改变了数百万中国人投资自己储蓄的方式。自那以来，中国的资产管理行业出现了爆炸式增长。<\/p>\n<p>然而，货币基金飙升的人气，导致多名投资专家对该行业正在蓄积的风险表示严重担忧。<\/p>\n<p>此类货币基金的吸引力很大，因为它们大都能提供4%至6%的年收益率，而储户银行存款的利率仅为3%。高盛资产管理公司(Goldman Sachs Asset Management)数据显示，较高的收益率使得货币市场基金管理的资产规模在过去四年间增长近15倍，截至2014年底达到1.9万亿元人民币（合1780亿美元）。<\/p>\n<p>哈佛商学院(Harvard Business School)高级讲师、曾任美国历史最悠久的共同基金公司——MFS Investment Management董事长的罗伯特•波曾(Robert Pozen)担心，投资者被高利率所吸引，却对其中的风险一无所知。<\/p>\n<p>他说，这类基金提供高利率，但“它们没有解释，许多情况下这类票据并非优质。它们在本质上是我们在美国所称的初级垃圾基金——通常低于投资级、利率每天波动，而且时常发生违约的票据。<\/p>\n<p>“巨大的风险在于在网上向相对外行的投资者兜售，这些人可能都不知道他们在投资什么。真的有可能赔钱。”<\/p>\n<p>在现金涌入在线货币基金的过程中，最大赢家是中国的大型互联网公司，如阿里巴巴(Alibaba)、腾讯(Tencent)和百度(Baidu)。它们很快意识到，在互联网上向那些习惯在线交易的顾客销售货币基金，可以做成大产业。<\/p>\n<p>阿里巴巴旗下的货币基金余额宝（意思为剩余的财富）尤其成功，它面向该集团在线支付平台支付宝(Alipay)的用户销售。只需点击一下，现金就可以从银行账户转移到余额宝。在不到两年时间里，余额宝的资产已从零增至5780亿元人民币（合930亿美元）。<\/p>\n<p>评级机构惠誉(Fitch)将散户投资者现金流入这些基金的水平列为令人担忧的理由。该机构在上月撰写的一份报告中指出，追求高收益率的散户投资者在市场受到压力时很容易表现出群体行为模式，这可能导致“周期性大规模资金外流”。<\/p>\n<p>惠誉分析师阿拉斯泰尔•休厄尔(Alastair Sewell)和黄莉(Li Huang)称，这尤其令人担忧，因为中国的零售货币基金大量投资于长期存款和债券，以保持有竞争力的收益率。这类货币基金的最低投资门槛仅为1元人民币，而且投资者可随时将其兑现，潜在制造巨大的流动性不匹配。<\/p>\n<p>惠誉的这两位分析师说：“由于电商货币市场基金面向散户，它们的投资者基础倾向于较不稳定。”在市场承压时满足兑现要求，“可能给那些对流动性较差的证券敞口较高的基金、规模较大的基金以及投资者基础比较集中的基金带来挑战”。满足资金大量外流的需要“可能造成问题”。<\/p>\n<p>流入在线货币市场基金的资金在2015年已经放缓，但多数评论人士都认为，它们将在未来两年继续吸引大量散户投资者。评级机构穆迪(Moody’s)副总裁Stephen Tu说，中国的货币基金“在中国储蓄和流动性总量中只占相对较小的百分比”。考虑到拥有较大客户网络的新的科技公司继续进入货币基金业，被吸引至这类产品的投资者数量很可能会扩大。<\/p>\n<p>世界第三大智能手机制造商小米(Xiaomi)是最新进入这个行业的科技公司。小米上月表示，将与易方达基金管理公司(E Fund Management)联手，通过小米操作系统捆绑的一款理财app销售一只货币市场基金。<\/p>\n<p>“这是一个方兴未艾的环境，可能会有更多新入行者，”Stephen Tu说，“长期而言，我们可能会看到少数几个主要公司提供此类服务。”他补充说，在线货币市场基金比传统的银行账户更为方便。<\/p>\n<p>他同意，该行业的迅猛发展是一个潜在问题，但他认为中国金融服务业的其他领域——尤其是影子银行和民间借贷——需要更紧迫的关注。<\/p>\n<p>位于上海的资产管理咨询公司泽奔咨询(Z-Ben Advisors)的分析师克里斯•鲍尔斯(Chris Powers)补充道，一些人对于货币基金的关注或许是错误的。“在中国，很难真正地隔离货币市场基金，”他说，“人们对中国所有的金融产品都感到忧虑，货币市场基金很可能被视为最安全的产品。我不认为中国的投资者对风险有任何担忧。”<\/p>\n<p>在一定程度上，由于货币基金的发展被视为中国市场自由化的成果，中国政府或许在犹豫要不要对该行业加强监督。“我认为当局对于（加强对货币市场基金的）监管犹豫不决，因为这是中国最令人振奋的金融领域之一，”鲍尔斯说，“它们正让官方达到许多目的。”<\/p>\n<p>但鲍尔斯指出，中国央行对一些货币基金向散户推销的方式表达了担忧，“你的确能看到8%或者9%这样极为诱人的收益保证，”他说。<\/p>\n<p>哈佛商学院的波曾表示，中国当局应该更主动地解决这些问题。“中国投资者是否了解他们买的是什么类型的基金？”波曾问，“他们是否意识到这是一种上下波动的垃圾债券基金，而不是安全的货币市场基金？”<\/p>\n<p>“我敢打赌很多人不了解这些风险。”他补充道，这些基金需要打上正确的标签，它们的基础资产的价值也需要得到“恰当披露”。<\/p>\n<p>译者\/何黎<\/p>\n","eskylinetext":"FM FP","eheadline":"Growth in money funds raises risk concerns","ebody":"<p>‘The authorities are hesitant to increase regulation as this is one of the most exciting areas of Chinese finance’<\/p>\n<p>China’s asset management industry has had explosive growth in the last two years after the arrival of online money market funds transformed the way millions of Chinese invest their savings.<\/p>\n<p>The booming popularity of money funds, however, has led several investment experts to raise serious concerns about risks developing in the industry as a result.<\/p>\n<p>The funds’ appeal is strong given most of them offer annual returns of 4-6 per cent, compared with the 3 per cent Chinese individuals receive on their bank deposits. The returns have helped money market funds’ assets under management grow nearly 15-fold in the past four years to Rmb1.9tn ($178bn) at the end of 2014, according to Goldman Sachs Asset Management.<\/p>\n<p>Robert Pozen, senior lecturer at Harvard Business School and former chairman of MFS Investment Management, the oldest US mutual fund company, fears investors are being drawn to the high interest rates without any understanding of the risks.<\/p>\n<p>The funds offer high interest rates, he says, but “they are not explaining that in many cases this type of paper is not top quality. This is essentially what we would call primary junk funds in the US – paper that’s usually below investment grade, fluctuates daily in terms of interest rates and from time to time defaults.<\/p>\n<p>“The big risk is selling to relatively unsophisticated investors over the internet who probably do not know what they are getting into. There is a real possibility of loss here.”<\/p>\n<p>The biggest winners from the influx of cash into online money funds have been large Chinese internet companies like Alibaba, Tencent and Baidu. They were quick to recognise that selling money funds over the internet to consumers who were comfortable with online transactions could translate into big business.<\/p>\n<p>Alibaba’s money fund Yu’E Bao (Leftover Treasure), which is distributed to users of the group’s online payment platform Alipay, has been particularly successful. Cash transfers from bank accounts to Yu’E Bao take just one click. Its assets have risen from zero to Rmb578bn ($93bn) in less than two years.<\/p>\n<p>Rating agency Fitch has highlighted the level of retail investor cash flowing into the funds as a cause for concern. It noted in a report written last month that yield-hungry retail investors are prone to herding patterns of behaviour when markets become stressed, which could lead to “periods of mass fund exodus”.<\/p>\n<p>This is particularly worrying because Chinese retail money funds invest heavily in deposits and bonds with long maturity dates in order to keep yields competitive, say Fitch analysts Alastair Sewell and Li Huang. The money funds have a minimum investment threshold of just Rmb1 and investors can redeem their holdings at any time, potentially creating a large liquidity mismatch.<\/p>\n<p>“Since e-commerce money market funds are retail-focused, they tend to have a less stable investor base,” say the Fitch analysts. Meeting redemptions in a stressed market “may challenge those funds with higher exposures to less liquid securities, larger funds and those with more concentrated investor bases”. Meeting large outflows “could be problematic”.<\/p>\n<p>Flows to online money market funds have slowed in 2015 but most commentators agree that they will continue to attract large numbers of retail investors in the next two years. Stephen Tu, vice-president of rating agency Moody’s, says Chinese money funds have “only captured a relatively small percentage of the total savings and liquidity in China”. The pool of investors drawn to such products is likely to expand given new technology companies with big customer networks continue to enter the money fund industry.<\/p>\n<p>Xiaomi, the world’s third-largest smartphone maker, is the latest. It said last month it would team up with asset manager E Fund Management to sell a money-market fund through a finance app bundled on the technology company’s operating system.<\/p>\n<p>“It’s a nascent environment now and there are likely to be more entrants,” says Mr Tu. “In the long run, we could see a handful of key players providing these services.” Online money market funds are more convenient than traditional bank accounts, he adds.<\/p>\n<p>Mr Tu agrees that the rapid growth of the industry is a potential concern but believes other areas of China’s financial services industry – notably shadow banking and private lending – require more immediate attention.<\/p>\n<p>Chris Powers, analyst at Z-Ben Advisors, the Shanghai-based asset management consultancy, adds that the focus by some on money funds is perhaps misplaced. “It’s difficult in China to really isolate money market funds,” he says. “There is concern about all financial products in China and money market funds would probably be considered the most secure. I don’t think there is any concern [among] investors here about the risks.”<\/p>\n<p>The Chinese government may be stalling on applying more rigorous oversight to money funds partly because the industry’s growth is considered a success for China’s market liberalisation. “I think the authorities are hesitant to [increase] regulation [of the funds] as it is one of the most exciting areas of Chinese finance,” says Mr Powers. “They are accomplishing a lot of their goals here.”<\/p>\n<p>But the People’s Bank of China has expressed concern about how some money funds are being marketed to retail investors, notes Mr Powers. “You do see aggressive 8 or 9 per cent guarantees,” he says.<\/p>\n<p>The Chinese authorities should be more proactive about addressing such issues, according to Mr Pozen. “Do investors in China know what kind of fund they are getting into?” he asks. “Do they realise it is a fluctuating junk bond fund and not a safe money market fund?<\/p>\n<p>“I bet a lot of people do not understand those risks.” These funds need to be labelled properly, he adds, and the value of their underlying holdings needs to be “disclosed properly”.<\/p>\n","cbyline_description":"英国《金融时报》","cauthor":"麦迪逊•马里奇","eauthor":"Madison Marriage","tag":"货币基金,理财,中国经济,金融衍生品","genre":"analysis","topic":"markets,derivative","area":"china","pubdate":"1433952000","last_publish_time":"1433975828","priority":"33","story_pic":{"icon":"http:\/\/i.ftimg.net\/picture\/1\/000027371_piclink_0_0.jpg"},"relative_story":[{"id":"001061388","cheadline":"中国“激情投资”热度不减","eheadline":"Chinese lead the way on stamp collecting","last_publish_time":"1428012634"},{"id":"001060204","cheadline":"中国应分拆银行理财","last_publish_time":"1421745145"},{"id":"001056689","cheadline":"中国影子银行不足为惧","eheadline":"Guest Post: illuminating China’s financial shadows","last_publish_time":"1402525293"},{"id":"001054532","cheadline":"理财行业迎接数字化大潮","eheadline":"Wealth managers adapt to digital forces","last_publish_time":"1390433457"},{"id":"001054394","cheadline":"中国财富管理业应如何迎接黄金十年？","last_publish_time":"1389742006"},{"id":"001053658","cheadline":"中国理财产品堪忧","eheadline":"Blind eye to fording devices in China’s financial river","last_publish_time":"1385595802"}]},{"id":"001062467","publish_status":"publish","fileupdatetime":"1433971101","cheadline":"中国的“阅兵外交”","clongleadbody":"美国威尔逊中心马利德：中国希望看到西方领导人与普京一起参加纪念抗日战争胜利70周年的阅兵活动。但西方国家派出高层官员参加阅兵的可能性成疑。","cbody":"<p>在中国与美国及其亚洲盟友之间的对抗气氛下，人们往往会忘记，在亚洲具有决定意义的战争中，中国和西方很多国家都曾是盟友，打击他们共同的敌人——日本。<\/p>\n<p>今年9月，中国计划举行大规模阅兵式，以提醒西方以及全球其他国家铭记日本在太平洋战争中战败70周年。与所有纪念活动一样，预计这也将是令人尴尬的一次。<\/p>\n<p>当然，俄罗斯总统弗拉基米尔•普京(Vladimir Putin)计划出席阅兵式，这是为了答谢习近平在今年早些时候出席俄罗斯为纪念盟军战胜纳粹而举行的纪念活动。鉴于普京与习近平在地缘政治方面的亲密关系，普京的出席不会令人意外。<\/p>\n<p>但中国希望把场面做大。中国最高外交官已明确表示，希望看到西方领导人与普京等人一同站在检阅台上，纪念抗日战争胜利。<\/p>\n<p>在最近的一次宴会上，中国外交部长王毅用很长时间与欧洲驻京大使交谈，敦促他们让本国领导人参加此次阅兵式。<\/p>\n<p>与美国、英国和澳大利亚一样，其他西方国家不仅是受到了邀请，中国外交官员还建议他们派遣现役军人参加阅兵。<\/p>\n<p>然而，这些国家几乎都不可能派出领导人参加，更别提让现役军人参加了。级别较低的官员可能会代表他们参加。<\/p>\n<p>问题不在于中国纪念抗日战争胜利。毕竟，长期以来，西方国家一直在纪念二战反法西斯胜利。为什么遭受日本最惨痛蹂躏、并在十多年抗战中有成百上千万平民和军人丧生的中国不可以纪念呢？<\/p>\n<p>西方外交人士坚称，问题也并非简单的地缘政治，或者是因为日本现在像在一战时那样再一次稳稳踏入西方阵营。<\/p>\n<p>然而，中国正在游说的国家对中国纪念活动的规模和强度提出异议，他们认为这些活动是更广泛计划的一部分，用一位中国学者的话来说，这个计划就是要确保日本仍然是“历史罪人”。<\/p>\n<p>长期以来，在这个政治言论被严密管制的国家，日本一直是人们（包括作家和电影制作人）为数不多的可以毫无顾忌地发泄怒气的主题之一。然而即便是执政的中国共产党也担心对日本的鞭笞有些过火。<\/p>\n<p>中国当地媒体表示，共产党宣传部门最近叫停抗日电视剧《一起打鬼子》的播放，因为里面充斥着性暗示。<\/p>\n<p>《中国日报》(China Daily)专栏作家吴义学写道：“我们看到‘中国士兵手撕鬼子’以及‘一位中国营长朝空中扔出一颗手榴弹击落一架日本飞机’，这些只能用荒谬来形容。”<\/p>\n<p>“更有甚者有台词说‘我爷爷9岁就被日本人杀害了’，这些夸张表演损害了中国人民的功绩与牺牲。”<\/p>\n<p>研究日本的中国学者表示，多数纪念活动不包含这些有复仇心理的抗战电视剧的夸张论调。无论如何，不管如何宣传此次阅兵，中国与日俱增的实力以及影响力将确保这是规模最大的一次纪念抗日战争胜利的活动。<\/p>\n<p>关于抗日战争有一点不太可能播出，那就是围绕中国共产党在抗日战争中作用的历史争议。换句话说，共产党是否在纪念一场不是由他们取得的战争胜利？<\/p>\n<p>斯坦福大学(Stanford)学者安德鲁•瓦尔德(Andrew Walder)在最近一部著作《毛泽东领导下的中国》(China Under Mao)中估计，抗日战争中伤亡的大约只有十分之一是共产党，进行大部分战斗的是共产党在内战时期的对手——蒋介石领导的国民党。<\/p>\n<p>认为是毛泽东“人民战争”理论赢得了这场胜利的观点是站不住脚的。瓦尔德表示：“人民战争几乎没有用在抗日战争上。”<\/p>\n<p>在中国举行阅兵式之前，日本将在8月初举行一年一度的仪式，纪念广岛和长崎原子弹爆炸。日本首相安倍晋三(Shinzo Abe)将在8月15日发表演讲——1945年的同一天，日本天皇裕仁通过广播发表讲话，结束了日本对进攻日本的盟军的反抗。<\/p>\n<p>中国选择9月3日、日本在密苏里号(USS Missouri)正式投降之后一天作为抗日战争胜利纪念日。<\/p>\n<p><i>注：本文作者是英国《金融时报》前驻北京和华盛顿记者站站长，现在担任位于美国首都华盛顿的威尔逊中心(Wilson Center)基辛格中美关系研究所(Kissinger Institute on China and the United States)研究员。<\/i><\/p>\n<p>译者\/何黎<\/p>\n","eskylinetext":"Richard McGregor，Cover Candidate","eheadline":"An awkward occasion beckons as China gears up to commemorate victory over Japan","ebody":"<p>In the confrontational atmosphere pitting Beijing against Washington and its allies in Asia, it is often forgotten that China and much of the west were allies in the region’s defining wartime struggle, fighting their then mutual foe, Japan.<\/p>\n<p>In September, Beijing is planning a massive military parade to remind the west and the rest of the world of that moment, the 70th anniversary of Japan’s surrender in the Pacific War. As commemorations go, it promises to be an awkward occasion.<\/p>\n<p>Vladimir Putin, of course, plans to attend, returning the favour of Xi Jinping’s presence at the Russian commemoration earlier this year of the allies’ defeat of the Nazis. Mr Putin’s presence will not come as a surprise, given his geopolitical bromance with Mr Xi.<\/p>\n<p>But China is after a bigger prize – the country’s top diplomats have made it clear they want to see western leaders standing on the podium alongside the likes of Mr Putin to mark victory in the ‘War of Resistance against Japanese Aggression’.<\/p>\n<p>Wang Yi, China’s foreign minister, spent much of a recent dinner with European envoys in Beijing pressing them to send their countries’ leaders to the event.<\/p>\n<p>Other western countries, like the US, the UK and Australia, have not only been invited. Chinese diplomats have suggested they send serving members of their military to join the march.<\/p>\n<p>There is little chance, however, that any of these countries will send their leaders to the event, let alone allow serving military personnel to march. Lower-level officials may attend in their place.<\/p>\n<p>The issue is not that China is commemorating the defeat of Japan. After all, western nations have long marked their victory in the second world war. Why not China, which suffered most at the hands of the Japanese and endured millions of civilian and military casualties in a decade-plus conflict?<\/p>\n<p>Nor is it simply crude geopolitics, western diplomats insist, and the fact that Japan now has its feet, as it did in the first world war, once again firmly planted in the western camp.<\/p>\n<p>The countries being lobbied by Beijing, however, have taken issue with the scale and intensity of Beijing’s plans, which they see as part of a broader campaign to ensure that Japan remains, in the words of one Chinese academic, “an historical criminal”.<\/p>\n<p>In a country in which political speech is intensely policed, Japan has long been one of the few topics that people, including writers and filmmakers, could vent about in China without restraint. But even the ruling Chinese Communist party is worried that Japan-bashing has gone too far.<\/p>\n<p>The party’s propaganda department recently pulled off the air an anti-Japanese drama, ‘Fighting Together Against the Devils’, because it was full of sexual innuendo, local media said.<\/p>\n<p>“We have seen ‘a Chinese soldier slicing a Japanese solider into half using his bare hands’ and ‘a Chinese battalion commander throwing a grenade into the air to down a Japanese airplane’, which can only be described as ridiculous,” said Wu Yixue, a China Daily columnist.<\/p>\n<p>“Such exaggerations – with the icing on the cake being ‘my grandpa was killed by the Japanese at the age of 9’ – undermine the achievements and sacrifices of the Chinese people.”<\/p>\n<p>Chinese academics who follow Japan say that most of the commemorations do not contain the over-the-top tone of these vengeful wartime soap operas. However the event is pitched, in any case, China’s growing power and reach will ensure it is the largest commemoration ever of the defeat of Japan.<\/p>\n<p>There is one aspect of about the anti-Japanese war which is unlikely to be aired, and that is historical controversy over the role of the CCP in defeating Japan. Put another way – is the party commemorating victory in a war it didn’t win?<\/p>\n<p>Stanford academic Andrew Walder in his recent book ‘China Under Mao’ estimates that the Communists suffered only about one in ten of the casualties in the war, with the bulk of the fighting carried by the CCP’s then civil war rival, Chiang Kai-shek’s Nationalists.<\/p>\n<p>The notion that Mao’s doctrine of the “people’s war” won the day is a myth. “The people’s war was hardly used in the conflict against the Japanese,” says Walder.<\/p>\n<p>The Chinese commemoration will be preceded by Japan’s own annual ceremony in early August to mark the dropping of atomic bombs on Hiroshima and Nagasaki. Japan’s prime minister, Shinzo Abe, will making a speech on August 15 – the anniversary of Emperor Hirohito’s broadcast which ended Japanese resistance to allied troops advancing on Japan.<\/p>\n<p>The Chinese have chosen September 3, the day after the anniversary of the formal surrender on the USS Missouri.<\/p>\n<p>*Richard McGregor, a former FT bureau chief in Beijing and Washington, is a fellow at the Kissinger Center on China and the United States at the Wilson Center in Washington.<\/p>\n","cbyline_description":"美国威尔逊中心基辛格中美关系研究所公共政策研究员","cauthor":"马利德","cbyline_status":"为英国《金融时报》撰稿","eauthor":"Richard McGregor ","ebyline_status":"in Washington","tag":"中国政治,阅兵,西方","genre":"feature","topic":"politics","area":"china,asiapacific","pubdate":"1433952000","last_publish_time":"1433975828","priority":"51","story_pic":{"icon":"http:\/\/i.ftimg.net\/picture\/9\/000052379_piclink.jpg"},"relative_story":[{"id":"001061925","cheadline":"俄罗斯政府拟为中国对俄贷款分担风险","eheadline":"Moscow acts to unlock Chinese financing","last_publish_time":"1431039904"},{"id":"001061923","cheadline":"“卫国战争”凝聚俄罗斯国家认同","eheadline":"Victory Day helps unite Russians struggling with national identity","last_publish_time":"1431039904"},{"id":"001061849","cheadline":"战争记忆不应成为当代政治的工具","last_publish_time":"1431039904"},{"id":"001061214","cheadline":"中国抗战阅兵式令西方陷入两难","eheadline":"West in dilemma over China military parade","last_publish_time":"1427190535"}]},{"id":"001062459","publish_status":"publish","fileupdatetime":"1433971148","cheadline":"中美战略互疑将恶化南海局势","clongleadbody":"国际危机组织谢艳梅：华盛顿正在南海问题上高调宣示立场，但北京的解读可能是另一回事。它认为美国意在搅乱中国后院，阻止中国重获地区大国地位。","cbody":"<p>虽然华盛顿正在南海问题上明确且高调地宣示立场，但北京的解读可能是另一回事。<\/p>\n<p>上月末在新加坡举行的一次亚太高级防务官员会议上，美国国防部长卡特宣称：“美国将在任何国际法允许的地方飞行、航行以及开展行动。”在他此番言论的前几天，美国海军派遣了一架P-8A巡逻机在中国正在南海建设的人工岛附近巡航。卡特说，这一举动显示了美国“将继续维护航海与航空自由”。<\/p>\n<p>中国建岛并不违反国际法，这一点美国官员也有所承认。但华盛顿和国际社会的担心在于，中国是否会利用人工岛强制实行有违国际准则的排他性管辖权。<\/p>\n<p>根据《联合国海洋法公约》，主权国可在天然岛屿周围拥有十二海里的领海及相应面积的领空，而人工岛只能拥有500米的安全区。公约将天然岛屿定义为“涨潮时高于水面的自然形成的陆地”。由于人工岛覆盖其上，最初的自然地貌是否符合此定义已无法轻易考证。因此，如果中国欲在扩建后的岛屿周围划设领海与领空，将可能遭到国际社会“强设管辖区”的批评。<\/p>\n<p>据CNN所公布的视频，美P-8A绕岛之际，中国海军要求其离开，并称其已经进入中国的“军事警戒区”，而这一概念在国际法或通行的国际准则中并不存在。此后五角大楼称美国飞机当时并未进入12海里区域，因此中方的做法造成了中国欲在国际空域内实施排他性规则的印象。而中国目前为止仅笼统声明，南海航海自由未受干扰，因此并未能打消美国和周边国家对其未来意图的疑虑。<\/p>\n<p>对美国维护国际法的说辞，北京可能不以为然，且北京方面深信遏制中国才是华盛顿的真实用心。而遏制论在中国的地缘政治意识中已占主导地位。<\/p>\n<p>中国的此种解读有种种后果。<\/p>\n<p>保持国际公共空间的开放无阻也符合中国的利益，这为国际贸易和中国经济发展都提供了保障。因此北京有可能在听到足够的反对声音后，慎重考虑甚至放弃对公共空间设限。但如果当前的争论陷入中美两极角力的思维，那么整个区域将被拖入一场持续升级的零和对抗。<\/p>\n<p>任何认为华盛顿正在加紧对华压制的观点都可能助长中国鹰派的势力。中国的鹰派不仅可能是填海造岛的始作俑者，也可能是主张中国将人工岛军事化，并采取限制美国海军机动能力措施的最强硬倡导者。目前中国军方已有人称，P-8A事件证明中国应在南海设防空识别区。<\/p>\n<p>中国强硬派上位也恰恰会坐实一种言论，即北京不仅欲挑战美国作为地区安全保障者的地位，而且企图颠覆当前世界秩序赖以为基石的国际准则。这一结论当前在华盛顿日渐占据上风，也会助长美国政界中主张对华政策更为强硬的声音。<\/p>\n<p>如此，南海将成为大国角力的风暴中心，这是每一个亚太国家所惧怕的。华盛顿需要一再重申其决心维护的是基于规则的秩序，而非其在南海的军事优势。中美间仍有许多高层渠道可以传达这一信息：中国国家军委副主席范长龙已到访华盛顿，中美战略经济对话将随后举行，习近平与奥巴马还将于九月举行峰会。<\/p>\n<p>但这些双边沟通仍远不足以消除北京对华盛顿根深蒂固的战略怀疑。美国政策旨在遏制中国崛起的观点在中国的政策界已经是主流认识，并且政治上是有利可图的，目前已渗入到中国地缘政治分析的各个维度。因此，中国认为美国在南海的行为意在搅乱中国后院，以加强其联盟体系、扩大势力范围并最终阻止中国重获地区大国地位已经形成思维定势，而且很难改变。<\/p>\n<p>因此，作为利益相关方，地区内其他国家也需要在维护国际规则和准则上直言。其中一些已有所表示：澳大利亚和日本正考虑在南海执行宣示航海自由的行动，菲律宾已经表示将继续在国际法允许的范围内飞行。<\/p>\n<p>但由于中国常将美国在亚太地区的盟友视为华盛顿的傀儡，仅靠他们发声是不够的。对东南亚国家而言，南海国际空间的自由开放关乎他们最重要的切身利益，这些国家，尤其是印度尼西亚这样的重要成员，有责任与北京接触并表明立场。他们并不需要军舰或战机来表达立场，也不必对北京咄咄逼人或大搞喇叭外交。东盟及其成员有诸多双边及多边渠道与北京展开审慎直接的交流，但不能限于笼统地表达担忧，而必须阐明为什么中国的行为让地区各国对公认的国际航海自由规则担忧。<\/p>\n<p>东南亚国家同中国的军事力量、经济实力以及全球影响力差距悬殊，因此自然在对北京表达反对立场时常瞻前顾后。但他们可能低估了自身的筹码。中国不希望周边出现动荡，也不希望邻国纷纷投向华盛顿寻求保护，并且还热切希望与区域国家合作，以推进习近平的外交政策标杆，即通过“一带一路”将中国影响力贯彻欧亚。<\/p>\n<p>华盛顿近期展示决心的动作给东盟壮了胆，但不应取代区域内的外交以及东南亚国家自己的治理实践。亚太国家不愿受困于两个超级大国竞争的夹缝中，而对美国威慑的过度依赖将使这一噩梦成为现实。<\/p>\n<p><i>(注：本文仅代表作者个人观点。)<\/i><\/p>\n","eskylinetext":"可今晚刊发","cbyline_description":"国际危机组织资深分析员","cauthor":"谢艳梅 ","cbyline_status":"为英国《金融时报》中文网撰稿","tag":"南海问题,南中国海,中美关系,领海,专属经济区,填海造岛","genre":"comment","topic":"politics","area":"china,usa","pubdate":"1433952000","last_publish_time":"1433975828","priority":"52","story_pic":{"icon":"http:\/\/i.ftimg.net\/picture\/2\/000052372_piclink.jpg","smallbutton":"http:\/\/i.ftimg.net\/picture\/5\/000050645_piclink.jpg","other":"http:\/\/i.ftimg.net\/picture\/5\/000050645_piclink.jpg"},"relative_story":[{"id":"001062416","cheadline":"美国为何对中国造岛束手无策？","eheadline":"US struggles for strategy to contain China’s island-building","last_publish_time":"1433802325"},{"id":"001062301","cheadline":"FT社评：中美皆应保持冷静","eheadline":"Leader_Cooler heads are needed in the South China Sea","last_publish_time":"1433129571"},{"id":"001062296","cheadline":"中国为填海造岛辩护","eheadline":"China defends efforts to create artificial islands in disputed seas","last_publish_time":"1433110338"},{"id":"001062241","cheadline":"中国：可能划设南海防空识别区","eheadline":"China raises prospect of South China Sea air defence zone","last_publish_time":"1432766497"},{"id":"001062226","cheadline":"中美并未进入南海军事冲突倒计时","last_publish_time":"1432708888"},{"id":"001062140","cheadline":"美军巡逻机飞越南中国海争议岛礁","eheadline":"US flies spy aircraft over contested South China Sea islands","last_publish_time":"1432199323"},{"id":"001062126","cheadline":"美国资深参议员支持美军南海巡逻","eheadline":"US patrols of disputed islands a ‘positive step’, says Senator","last_publish_time":"1432160235"},{"id":"001062081","cheadline":"美中关系已至临界点？","eheadline":"Beijing’s ‘island factory’ tests Washington’s pivot to Asia","last_publish_time":"1431988081"}]},{"id":"001062464","publish_status":"publish","fileupdatetime":"1433973502","cheadline":"中国乐见股市泡沫？","clongleadbody":"FT专栏作家普伦德：泡沫常常是经济艰难转型的副产品。中国如今需要从投资转向消费。此前投资繁荣产生了一批亏损国企，而泡沫化估值可以降低资本重组的难度和成本。","cbody":"<p>泡沫以不同的形式出现，但引人注目的是，它们常常是努力进行艰难经济转型的副产品。上世纪20年代末期美国股市泡沫就是经济转型的副产品，当时美国正跌跌撞撞地迈向早先由英国占据的全球霸主地位。<\/p>\n<p>上世纪80年代日本房地产和股票市场的泡沫同样如此，当时日本已经成为一个经济巨人，那种在追赶阶段行之有效的出口导向增长模式不再有效。如今的中国也是如此——在中国，先是房地产泡沫，现在则是初露端倪的股市泡沫，它们与中国经济失衡有很大关联——中国经济增长模式需要从投资主导型转向消费主导型。<\/p>\n<p>由于与既得利益发生冲突，此类转型非常艰难。宽松的基础设施投资项目融资，以及伴随而来的征地，其一大受益者是地方政府官员。国有企业靠着同样轻松的财路也过得很滋润。在每一级的公共部门都有受益于现状的人。同样重要的是，自由化是有效转型的关键，而它只会侵蚀中共的权力。<\/p>\n<p>对那些认为改变至关重要的官员来说，进一步的困难源于中国经济新的低迷状态。由于他们观点的合理性源于实现经济高速增长，现在他们倍感压力。向基础设施和产能过剩行业投放更多资金来解决问题当然容易。然而，这样做必须付出制造泡沫的代价，会累积更多债务并造成大规模资源错配，奥地利学派经济学家称之为“不当投资”(malinvestment)。<\/p>\n<p>然而，人们感觉，中国内地股市出现的狂热情绪非同寻常。股市狂热远非意料之外的政策结果，相反，中国有关部门在官方媒体上发表文章试图证明极端估值的合理性，从而鼓动投资者投身股市。中国人民银行(PBOC)一直忙着降息，并取得了良好的效果。全球银行俱乐部——国际金融协会(Institute of International Finance)表示，中国散户投资者通过融资将股票投资增加了近85%，达到创纪录的4000亿美元。<\/p>\n<p>你或许会问，中国政府那些富有魅力的官员为何希望鼓励股市泡沫？投资繁荣的一个后果是，许多国有企业出现亏损，同时国有银行过度放贷。中国政府正敦促它们继续加大放贷，尽管这些贷款永远也不会全部得到偿还。<\/p>\n<p>显然，为这种“延期和假装”(extend and pretend)的危险游戏消除风险的办法是，对国有企业进行资本重组。泡沫化的估值将会降低这种资本重组的难度和成本。与此同时，外国投资者将获准更容易地投资国内的A股市场。尽管中国的资本正大量投向海外，但外国人也在吵闹着要求进入中国市场。数据提供商EPFR发现，虽然外国机构投资者最近曾规避中国市场，但现在情绪有所缓和。<\/p>\n<p>围绕中国A股是否应被纳入MSCI新兴市场指数(MSCI Emerging Market Index)的辩论表明，无论MSCI明晟本周做出何种决定，这个市场将很快迎来更多被动型投资者。对于中国当局来说，这是多么便利啊。它还展示了，被动投资是如何奖励不当行为的。毕竟，中国有着全球最大的企业治理危机。<b>（编者注：此文写于MSCI明晟本周二宣布决定之前。MSCI明晟周二表示，一旦“几个与市场准入有关的重要遗留问题得到解决”，就会宣布相关决定。）<\/b><\/p>\n<p>中国证券市场爆发的丑闻突显出，证券法未能得到有力执行以确保会计账目的完整性，存在大量的国有企业利益冲突，关联交易泛滥，产权严重不完善。任何投资于纳入A股的指数基金的投资者，都将面对大量的垃圾企业。当这些企业筹集资本的时候，这种敞口将会增加。游戏从“延期和假装”变为“击鼓传毒花”。<\/p>\n<p>迄今为止，西方还不太担心中国泡沫破裂的可能性。过去泡沫是由国内储蓄“吹大”的。现在这种情况开始发生改变。随着自由化的推进，危机蔓延到中国以外的范围将会倍增。中国和发达世界将越来越令人不安地在金融上保持同步。<\/p>\n<p>译者\/何黎<\/p>\n","eskylinetext":"John Plender, Cover Candidate\n","eheadline":"China blows an equity bubble from its era of investment-led growth","ebody":"<p>Bubbles come in different shapes and forms, but it is striking how often they are the byproduct of attempts to make difficult economic transitions. This was true of the US stock market in the late 1920s as Americans stumbled towards the hegemonic global role previously played by the British.<\/p>\n<p>It was true of the property and equity markets in Japan in the 1980s, when an export-led growth model that had worked well in the catch-up phase ceased to be viable in a country that had turned into an economic giant. So, too, with China today, where first a property bubble and now an incipient stock market bubble have a great deal to do with imbalances in an economy that needs to shift from investment-led growth to increased consumption.<\/p>\n<p>Such transitions are difficult because of the clash of vested interests. Chinese local government officials have been big beneficiaries of easy financing of infrastructure investment and the accompanying land grab. State-owned enterprises have lived handsomely off the same gravy train. At every level of the public sector there are people for whom the status quo is a cornucopia. Equally to the point, liberalisation, which is the key to an effective transition, can only erode the power of the communist party.<\/p>\n<p>For those officials who see that change is essential, a further difficulty arises from the new sluggishness of the Chinese economy. Since their legitimacy derives from delivering high economic growth they are under pressure. It is all too easy to solve the problem by throwing more money at infrastructure and at industries that suffer surplus capacity. Yet this can only be done at the cost of creating bubbles, running up more debt and misallocating resources on a grandiose scale in what economists of the Austrian school call malinvestment.<\/p>\n<p>There is one sense, though, in which euphoria in mainland Chinese equities is unusual. Far from being an unintended consequence of policy, the authorities are egging investors on with articles in the state-run press seeking to justify extreme valuations. The People’s Bank of China has been busy cutting interest rates. And to good effect. The Institute of International Finance, a club of global banks, says Chinese retail investors have increased their equity investment via margin borrowing by almost 85 per cent this year to a record $400bn.<\/p>\n<p>Why, you might ask, would those charming officials in Beijing wish to encourage a bubble? A consequence of the investment boom is that many state-owned enterprises are lossmaking, while state-owned banks have lent excessively. The authorities are urging them to lend more despite the fact that they will never be repaid in full.<\/p>\n<p>The obvious way to de-risk this dangerous game of extend and pretend is to recapitalise the state-owned corporate sector. Bubble valuations will make this easier and cheaper. Foreign investors, meantime, are set to be granted better access to China’s domestic A shares. While Chinese capital is pouring out of the country foreigners are clamouring to move in. EPFR, the data provider, detects a thaw in sentiment towards a market that foreign institutional investors have recently shunned.<\/p>\n<p>The debate on whether Chinese A shares should be included in the MSCI Emerging Market Index suggests that, whatever decision MSCI makes this week, there will soon be more forced investors in this market. How convenient for the authorities in Beijing. That also illustrates how passive investing can reward bad behaviour. China, after all, has the world’s biggest crisis of corporate governance.<\/p>\n<p>Scandals have highlighted failure to enforce securities laws to ensure the integrity of accounts, abuse of conflicts of interest in state-owned enterprise, abusive related party transactions and seriously deficient property rights. Any investor in an indexed fund that includes A shares will be exposed to serious corporate dross. When these companies raise capital that exposure will increase. The game changes from extend and pretend to pass the toxic parcel.<\/p>\n<p>Until now the possibility of a Chinese bubble deflating was of little concern in the west. Bubbles were financed by domestic saving. That is now beginning to change. As liberalisation continues the scope for contagion outside China will multiply. China and the developed world are set to become more uncomfortable financial bedfellows.<\/p>\n<p>The writer is an FT columnist<\/p>\n","cbyline_description":"英国《金融时报》专栏作家","cauthor":"约翰•普伦德","eauthor":"John Plender","tag":"中国经济,股市,A股,泡沫,插图","genre":"column","topic":"economy","area":"china","column":"007000031","pubdate":"1433952000","last_publish_time":"1433975828","priority":"53","story_pic":{"cover":"http:\/\/i.ftimg.net\/picture\/4\/000031084_piclink_285_150.jpg","icon":"http:\/\/i.ftimg.net\/picture\/6\/000016056_piclink_0_0.jpg","smallbutton":"http:\/\/i.ftimg.net\/picture\/2\/000052382_piclink.jpg","other":"http:\/\/i.ftimg.net\/picture\/2\/000052382_piclink.jpg"},"relative_story":[{"id":"001062397","cheadline":"可怕的牛市","last_publish_time":"1433716936"},{"id":"001062390","cheadline":"港股缘何不与A股共舞？","eheadline":"Hong Kong investors deal lesson in sobriety to China","last_publish_time":"1433494995"},{"id":"001062357","cheadline":"A股能否被纳入MSCI指数？","eheadline":"Will MSCI include Chinese A shares?","last_publish_time":"1433371524"},{"id":"001062348","cheadline":"泡沫有什么不好？","last_publish_time":"1433371524"},{"id":"001062340","cheadline":"该不该看空中国股市？","eheadline":"Negative bets on China are unwise as Beijing backs equities surge","last_publish_time":"1433285449"},{"id":"001062334","cheadline":"Lex专栏：海外中国股的潜在利好","eheadline":"Lex_Offshore China:\nover there","last_publish_time":"1433285449"}],"columninfo":{"id":"007000031","publish_status":"publish","fileupdatetime":"1359618384","headline":"约翰•普伦德","author_name_cn":"约翰•普伦德","author_name_en":"John Plender","type":"en","pic":"000033624;johnplender","adchannel":"008000001","sort":"14","showpic":"1","showheadline":"1","piclink":"http:\/\/i.ftimg.net\/picture\/4\/000033624_piclink_143_168.jpg"}},{"id":"001062456","publish_status":"publish","fileupdatetime":"1433969731","cheadline":"“新常态”呼唤健康的牛市","clongleadbody":"长江商学院欧阳辉、吴偎立：经济转型、科技创新使企业面临更大风险，拥有永久性资本属性的股权融资，使企业拥有更强的抗风险能力，因此健康且持续的牛市尤为重要。","cbody":"<p>2014年以来，中国政府对资本市场空前重视，其官方媒体一再力挺牛市，监管层对市场也非常呵护。在本轮牛市行情中，上证指数从2013年6月25日1849.65点起步，截止2015年6月9日，最高至5147.45点，涨幅接近180%。<\/p>\n<p>主流媒体对这轮政策牛市的用意大体总结为两点：人民群众的财富效应，以及证券市场的融资功能。有人会问，债权融资的渠道已经相当丰富，包括债券市场、银行、小贷公司、P2P等等，这么多的债权融资渠道难道还不够，为什么还要扩展股权融资渠道？答案很简单，因为两者具有截然不同的性质，且是不能相互替代的。<\/p>\n<p>企业融资无外乎股权融资和债权融资两种形式，虽然都可以为企业提供资金，但本质却不同。股权资本是企业的永久性资本，企业无需偿还，投资者获得的回报与企业的经营成果成正比。相反，如果企业通过债权融资，则必须承担按期付息和到期还本的义务，这种义务与公司的经营状况和盈利水平无关。因此，通过债券融资的企业，抵御风险的能力更差。<\/p>\n<p>2014年，中国人均GDP已经达到7500美金，中国已经不可能再依靠简单借鉴、模仿别国技术来推动生产力的发展。要继续发展，企业就要转型和创新，这就是所谓经济“新常态”。但对于企业来说，它们转型和创新的风险是巨大的，前途是未知的。股权资本可以帮助它们抵御风险，因此要实现经济“新常态”和可持续发展，一个发达的股权融资体系和健康的牛市是至关重要的。<\/p>\n<p>去杠杆化需要股权融资。2008年金融危机发生后，中国推出大规模刺激政策，使得企业的杠杆率发生了历史性攀升。2008-2012年，中国企业负债占GDP的比重从95%上升至125%，年均上升约6个百分点。根据中国人民银行调查统计司的测算结果，2012年中国非金融类企业部门的杠杆率为106%，2013年进一步增至109.6%。这一数值远高于德国的49%、美国的72%、日本的99%。<\/p>\n<p>非金融企业部门杠杆的风险隐患来自多个方面。首当其冲的是经济增速下行带来的压力，2013年GDP增速为7.7%，2014年仅为7.4%。经济增速下行也反映在微观领域，即企业生产经营困难，银行不良贷款增加。而企业部门过高的杠杆率，使其濒临债务陷阱，偿债成本不断挤占企业再发展的资金，弱化企业的投资能力，压低潜在经济增长率，形成恶性循环。<\/p>\n<p>从资金供给角度看，近年来社会融资规模扩张很快。但是，企业部门主要依赖债务融资，股权融资比重偏低。从2001-2013年，股权融资在社会融资规模中占比从来没有超过4%，2013年仅为1.8%。<\/p>\n<p>为了达成去杠杆的目的，除了破产等债务减计方式之外，另一个可行方法就是通过股权融资注入权益资本，提升融资结构中权益融资的比重。因此，完善资本市场建设、助力企业股权融资，成为当前中国企业去杠杆化进程的重要途径。<\/p>\n<p>科技创新需要股权融资。股权融资在大航海时代应运而生。大航海时代的远洋贸易过程中，航海家们承担着海上航行的种种风险，成功则金银满钵，失败则葬身汪洋，追求固定收益的债权投资者显然不敢承担这种风险。因此，远洋贸易的启动资本必须来自股权融资。股份公司的出现，使得高风险的远洋贸易得以开展并不断扩大规模。所以，从一开始，股权融资就是为了高风险投资项目而生的。<\/p>\n<p>金融学研究表明，高科技企业大多是低杠杆的。原因在于科技创新的风险很大，而且这种风险无法对冲。比如药物研发的企业，没有办法用金融产品对冲研发失败的风险。<\/p>\n<p>从欧美国家和中国的实践来看，小微企业是从事科技创新活动的最活跃群体，尤其是科技型小微企业。但是与其他类型的小微企业相比，科技型小微企业的融资难题更加突出。生产型小微企业往往有较多的固定资产，可以抵押给银行办理借贷融资。而科技型小微企业不仅几乎没有固定资产，并且初期投入大、投入周期长，风险更高，所以难以通过债权方式来融资。<\/p>\n<p>科技创新属于高风险高收益的投资，需要匹配风险偏好程度较高的股权投资者。当前，互联网、医药等行业都处于大航海时代，高风险和高收益并存的研发项目需要充足的资本金来抵御风险，所以需要以股权融资作为主要融资方式。<\/p>\n<p>经济转型需要股权融资。从宏观经济角度来看，经济转型是转变资源配置和经济发展的方式，实现经济的持续快速发展。而从企业层面来看，则是企业生产模式、经营模式和管理模式的全方位变化，是企业发展的彻底改革。这种改革也面临着极大的不确定性，也无法通过金融工具对冲。与技术创新类似，这种高风险的变革只能匹配高风险偏好的投资者，借助股权融资筹集资金。<\/p>\n<p>20世纪90年代以来，美国经济出现了二次大战后罕见的持续性的高速度增长。在信息技术部门的带领下，美国在1991年至2000年的十年间，经济增长幅度达到4％，失业率降到了4％，通胀率也在不断下降。这种经济现象就被人们表述为“新经济”。事实上，纳斯达克市场为中小规模的高科技公司提供的数千亿美元的融资在这一过程中发挥了重要作用。类似地，截至2015年6月9日，中国创业板上市公司通过IPO融资，共募集2688亿人民币。相信创业板和新三板将在经济转型过程中发挥更大作用。<\/p>\n<p>股权融资和债权融资虽然都可以满足企业的资金需求，但是两者对于企业的意义是完全不同的。股权融资作为永久性资本这一属性，使得企业拥有更强的风险对抗能力，无论是经济转型、科技创新都使企业面临更大的风险，这种背景下，股权融资和一个持续的牛市就显得尤为重要。<\/p>\n<p><i>（作者介绍：欧阳辉系长江商学院金融学教授、杰出院长讲席教授；长江商学院金融创新和财富管理研究中心联席主任。吴偎立系长江商学院金融创新和财富管理研究中心高级研究员。本文仅代表作者观点。责任编辑邮箱：tao.feng@ftchinese.com）<\/p>\n<p><\/i><\/p>\n","eskylinetext":"请责编审阅并发布，有一定时效性，谢谢","cbyline_description":"长江商学院金融学教授欧阳辉，长江商学院金融创新和财富管理研究中心高级研究员吴偎立","cbyline_status":"为英国《金融时报》中文网撰稿","tag":"中国股市,去杠杆化,经济转型,股权融资","genre":"comment","topic":"markets,stock","area":"china","pubdate":"1433952000","last_publish_time":"1433975828","priority":"55","story_pic":{"icon":"http:\/\/i.ftimg.net\/picture\/4\/000040584_piclink.jpg"},"relative_story":[{"id":"001062397","cheadline":"可怕的牛市","last_publish_time":"1433716936"},{"id":"001062388","cheadline":"中国股市行情让分析师困惑","eheadline":"Chinese markets rally on elevated volumes","last_publish_time":"1433480371"},{"id":"001062377","cheadline":"中国股市狂欢到何时？","eheadline":"Euphoria has China’s stock market in its dangerous grip","last_publish_time":"1433458392"},{"id":"001062340","cheadline":"该不该看空中国股市？","eheadline":"Negative bets on China are unwise as Beijing backs equities surge","last_publish_time":"1433285449"}]},{"id":"001062462","publish_status":"publish","fileupdatetime":"1433972644","cheadline":"汇丰归来：环球网络的本地麻烦？","clongleadbody":"FT中文网专栏作家徐瑾：汇丰表示做“中国的国际银行”，业务重心重返亚洲，汇丰总部是否再度搬回香港？回顾历史与现实，汇丰应该重新思考，对自身最有利的资源在哪里。","cbody":"<p>“世界已经改变，我们也需要改变。”汇丰(HSBC)行政总裁欧智华(Stuart Gulliver)如此表示。<\/p>\n<p>从最新声明来看，汇丰使用了和美国一样的战略口号——重返亚洲，甚至高调表示做“中国的国际银行”。据悉汇丰今年内会宣布总部所在，诸多表态令人猜测，这家欧洲最大的银行是否会把“家”再度搬回香港？<\/p>\n<p>汇丰举措，倒是暗合一句中国老话，东方不亮西方亮。继墨西哥洗钱风波以罚款19亿美元结束之后，汇丰集团在瑞士又陷入私人银行涉嫌帮助顾客逃税丑闻，再加上因为税收过重以及监管加强等因素，今年汇丰再度传出或迁出伦敦消息。作为一家金融危机之后依然屹立不倒的欧洲最大银行，汇丰近期似乎在亚洲之外麻烦不断，那么今天的汇丰是否仍旧可靠？ 重返亚洲是否能够拯救汇丰？<\/p>\n<p>汇丰重返亚洲，有三点因素。首先是现实决定。虽然汇丰定位环球金融，但业务贡献的源泉仍旧在亚洲。从2014年营业收入来看，亚洲占37%，欧洲占34%，但就从利润来看，亚洲贡献了78%，欧洲仅仅贡献了3%。更进一步，亚洲两位数资本回报率被其他地区的个位数水平拉低，最终汇丰整体回报只有7.3%。如此表现也对汇丰的股价构成压力。根据FT报道，欧智华任职期间汇丰股价下跌约5%，跑输MSCI世界银行指数五分之一。<\/p>\n<p>本次汇丰业务调整中，裁员计划也是重要一块。据悉汇丰本次裁员规模最多高达5万，目前汇丰雇员大概约26.6万，这意味着超过五分之一的员工面临裁员风险。裁员目标不仅在于削减成本，也意味着业务的重新整合，其中最令人注意的是对于亚洲投资的加快，不仅亚洲的风险加权资产权重从三分之一上升到44%，甚至在裁员背景下亚洲比例仍有增加，例如计划来自中国和印度的工程师比例从50%提高到75%。联系汇丰年初威胁要搬出伦敦的声明，目前来看汇丰的业务正在全球重新定位。据悉汇丰今年年底将会宣布选址地点，无论是否选择亚洲城市，亚洲业务可能将再度获得汇丰青睐。<\/p>\n<p>其次，从历史来看，对于这家有着一百五十年历史的银行来说，其原名本来就是香港上海汇丰银行，简写的HSBC中的S与H分别代表“上海”与“香港”。1865年距离《南京条约》签订不过二十多年，当年美国总统签订宪法修订案给予黑奴自由，同年汇丰银行在香港成立。根据汇丰传记，成立7年后汇丰已经被认为是当时中国最重要的“上市公司”。除了在90年代将总部迁往伦敦，汇丰的总部百年来一直在香港。香港与汇丰的关系密不可分，反观这家机构的成长历程，堪称殖民地时代能够诞生的最好企业之一。<\/p>\n<p>第三，除了历史，重返亚洲的口号对于汇丰而言其实并不是那么新鲜。2010年，当斯蒂芬·葛霖 (Stephen Green)还在担任汇丰集团主席时候，他在一次采访中就对笔者强调世界经济重心转向亚洲，当年汇丰集团行政总裁纪勤(Michael Geoghegan)也将办公室搬到香港，甚至当年汇丰中国将成为内地A股第一家国际板公司消息喧嚣甚上，汇丰总部迁移的消息也曾经热闹。5年过去了，葛霖担任公职，纪勤离任，汇丰再度面临类似的选择路口，东方还是西方，伦敦还是香港，等等。<\/p>\n<p>也正因此，重返亚洲可谓对于汇丰全球化战略的一次适时回调。汇丰从香港起家，70年代末期国际化发端，最终成为成为一家全球性银行。虽然比起欧美同侪，汇丰有理由骄傲自身挺过2008年金融危机，但这并不意味着汇丰就高枕无忧。汇丰从90年代末期的全球化收购步伐加快，也随之带来整合问题，而汇丰自身的成长也意味着以往文化在新竞争情况下的复杂性。<\/p>\n<p>作为一家全球性机构，汇丰选择重返亚洲并不意味着亚洲之外的问题自动消失，或许此刻是时候检讨这些麻烦的根源。首先，汇丰的全球化地位部分通过收购完成，但自身业务的庞大也使得整合变得复杂。汇丰目前主打四大环球业务，即零售银行及财富管理、工商金融服务、环球银行及资本市场及环球私人银行，客户宣称为有6000万名客户，网络广及欧洲、亚太区、中东、非洲、北美洲及拉丁美洲，覆盖超过80个国家和地区。<\/p>\n<p>虽然汇丰历史久远，但细究汇丰的急剧扩张，最剧烈主要从90年代末期开始，2000年汇丰的员工数目甚至超过现在，高达30万。随着汇丰的不断收购以及全球化扩张，“环球金融，本地智慧”口号之下，汇丰的环球网络也陷入不少本地麻烦。例如，除了银行业监管以及天价奖金等问题，汇丰也面临监管机构关于避税、洗钱、操纵汇率等一系列冗长指控。<\/p>\n<p>其次，汇丰的企业基因之一在于人才系统，但这一系统也不得不面临与时俱进的考验。英国商业历史学家戴维·凯纳斯顿、理查德·罗伯茨通过整理汇丰档案，写出汇丰传记《狮子银行》(中文版近期中信推出)。他们发现在汇丰传统的管理架构架构之中，高度依赖于国际经理管理体系（过去叫国际行政员工）。国际经理管理体系要义之一在于依赖于讲求团队合作、服从克制、准军事化的高管队伍，这一团体迄今为止仍旧以白人男性为主。这一套管理体系过去运行顺当，但有对专才的选拨不利、本地化不够等问题，甚至有人呼吁这套体系已经过时。尽管如此，汇丰仍旧这一体系寄予厚望。汇丰集团总裁欧智华就对英国《金融时报》表示国际经理团队需要赶上潮流，但他不会废除这一体系，因为一旦出现问题或者收购，“你需要那些携带集团基因的人，能够立刻在收购地空降”。<\/p>\n<p>最后，亚洲虽然是汇丰利润的源泉，这并不一定表示亚洲本身就是汇丰最好的选择，企业生存也应该考虑制度土壤以及社会文化。从大环境而言，过去亚洲带来丰厚利润，很大因素基于亚洲经济的上升势头，但如今中国等主要亚洲经济体也面临减速风险。其次，亚洲究竟是汇丰的根基，还是仅仅是汇丰全球化版图的重要部分？这是汇丰业务调整难以回避的问题。最后，总部迁移意味着选择的灵活性，但也不可避免带来集团战略遗迹管理架构的不稳定性。亚洲虽然带来利润，但并不意味着就可以规避监管，甚至某些方面亚洲的监管并不比英国更宽松更透明。尽管汇丰目前表现出尽力靠拢中国的姿态，但是事实上目前外资银行在中国并不算主流，资产规模占比仍旧徘徊在个位数。<\/p>\n<p>也正因此，汇丰麻烦令人追问，膨胀的资产以及员工是否稀释了原有文化？或者原有强势企业文化本身是否能够应对时代变化？又或者，以一个城市或国家为基地出发的企业，能否真能实现完美的全球化？又或者，在全球化一体化倒退的环境下，区域化不失为次优路径？这不仅是汇丰问题，更是时代的问题。<\/p>\n<p>对于一家年代悠久的机构，历史永远是其最大资产。回顾1899年，当时的汇丰主席R.M.加里曾经如此告诉香港股东，“银行需要三件东西，就是拥有好品德、好管理和稳固的资源，三者缺一不可，否则，绝无成功之可能。”如今看来，汇丰或许也应该重新思考，除了品德和管理，对于自身最有利的资源究竟在哪里？<\/p>\n<p><i>注：本文仅代表作者本人观点。<\/i><\/p>\n<p><b>（作者近期出版《凯恩斯的中国聚会》，邮箱xujin1900@qq.com，@徐瑾微博）<\/b><\/p>\n","eskylineheadline":"重返亚洲能够拯救汇丰？","eskylinetext":"可今晚发布，谢谢","cbyline_description":"FT中文网专栏作家","cauthor":"徐瑾","tag":"汇丰,银行,中国银行,中国经济,香港,监管,金融史,经济人","genre":"column","topic":"economy","column":"007000049","pubdate":"1433952000","last_publish_time":"1433975828","priority":"55","story_pic":{"icon":"http:\/\/i.ftimg.net\/picture\/4\/000029264_piclink_0_0.jpg"},"relative_story":[{"id":"001062451","cheadline":"Lex专栏：汇丰“健身”想收效不易","eheadline":"Lex_HSBC: weight training","last_publish_time":"1433906492"},{"id":"001062449","cheadline":"分析：汇丰拟转向亚洲实现增长","eheadline":"HSBC in charts: Where the bank plans to generate growth","last_publish_time":"1433888653"},{"id":"001062447","cheadline":"汇丰宣布裁员5万","eheadline":"HSBC to cut 50,000 jobs as chief promises shift to Asia","last_publish_time":"1433888653"},{"id":"001062433","cheadline":"汇丰拟裁员近2.5万人削减成本","eheadline":"HSBC to axe up to 25,000 jobs","last_publish_time":"1433840916"}],"columninfo":{"id":"007000049","publish_status":"publish","fileupdatetime":"1422335367","headline":"《经济人》","author_name_cn":"徐瑾","type":"cn","pic":"000029265;Xu Jin skyline","description":"徐瑾，“资深”85后，FT中文网财经版块主编。经济，希腊语原意为管理家庭事务，中文则引申为经世济民。经济人，是经济学的逻辑起点，也应是其终极关怀。本专栏留心财经事件背后的人与事，立意将经济理论作为普遍常识加以推广，近期出版《凯恩斯的中国聚会》，著有《中国经济怎么了》、《危机与转型》等。","adchannel":"008000001","sort":"19","piclink":"http:\/\/i.ftimg.net\/picture\/5\/000029265_piclink_0_0.jpg"}},{"id":"001062465","publish_status":"publish","fileupdatetime":"1433971420","cheadline":"中国高收益债市魅力","clongleadbody":"FT首席国际金融记者桑晓霓：对寻求高回报的投资者来说，虽然基本面有些麻烦，但亚洲高收益市场依然具有强烈的吸引力。他们对中国特色资本主义的信心令人印象深刻。","cbody":"<p>当几个月前深圳房地产开发商佳兆业(Kaisa)未能按期支付一笔美元债券的利息时，市场吃了一惊。由于深圳地方政府冻结了佳兆业的一些房源，投资者认为，佳兆业似乎成了政治运动的牺牲品——这种政治运动令人难以捉摸但又定期出现，已经成为中国内地商业环境的特色。违约很快被满不在乎地视为一次性事件。<\/p>\n<p>尽管佳兆业当时的处境始终未得到全面的解释，但其违约之际，正值外界对中国公司债规模的担忧日益增长。摩根士丹利投资管理公司(Morgan Stanley Investment Management)新兴市场投资主管鲁吉•夏尔马(Ruchir Sharma)表示：“过去5年中国的债务增幅……是二战后所有其他主要发展中国家都无法匹敌的。”<\/p>\n<p>“企业部门（包括金融企业）债务与GDP的比例现在接近200%，为我所知道的所有发展中国家当中最高的。而且更令人担忧的是，与全球金融危机之前相比，该比例已经增长了一倍”。<\/p>\n<p>摩根大通(JPMorgan)的数据显示，今年迄今以来，中国在美元债券市场的债券发行量创下同期新高——截至5月29日为420亿美元。如今中国内地的债券发行人面对的公司债市场是2007年1月份时的11倍。<\/p>\n<p>此外，佳兆业等中国房地产开发商身处负债水平最高的内地贷款人之列，同属这一行列还包括如今已不受银行青睐的地方政府和矿企。<\/p>\n<p>按未清偿债务计算，在美元高收益市场的前十大亚洲贷款人当中，有7家是信用评级较低的中国房地产开发商。总体而言，仅中国房地产开发商就在该市场筹集了近200亿美元的资金。它们在该市场筹集的资金还仅占其债务总额的一小部分。<\/p>\n<p>可以理解的是，一些悲观者预计，这种借贷狂潮将以更多的违约收场。他们的理由是，考虑到通缩压力，中国实际资金成本非常高。如果美联储(Fed)最终加息的话，美元债务也可能很快变得更为昂贵。<\/p>\n<p>此外，如果美元继续升值，中国很可能被迫让人民币贬值——与日元和欧元相比，人民币已经失去了竞争力。这将让开发商更难筹措足够的美元偿还债务，因为他们的收入是以人民币计价的。<\/p>\n<p>尽管此类数据令人警醒，但对大规模违约的担忧可能不再合理。现在，股市狂热、央行铁了心要把中国的利率降下来，再加上最近几周有迹象显示银行放贷意愿增强，这些全都减轻了对爆发债务危机的担忧。<\/p>\n<p>许多分析师相信，本轮牛市是人为策划的，其目的是为了让中国公司能够筹集股本来偿还借款。<\/p>\n<p>一周多前，在香港上市、杠杆率极高的房地产开发商恒大地产(Evergrande Real Estate)通过配股筹集6亿美元资金，尽管该公司背负着数百亿美元债务。<\/p>\n<p>研究机构CreditSights的分析师指出：“佳兆业去年年底的变故最初引发显著抛售，因为投资者担心会有更多的公司违约。现在这些担忧似乎已经消散，包括世茂地产(Shimao)、恒大和碧桂园(Country Garden)在内的房地产开发商重回市场筹集新的资金。”<\/p>\n<p>美银美林(Bank of America Merrill Lynch)编制的亚洲美元高收益市场指数目前远高于今年1月份时的水平。<\/p>\n<p>除了金融领域这些令人鼓舞的迹象以外，政府举措也让人们感到乐观。离岸债权人发现，在过去出现贷款违约时，内地银行会迅速冻结、扣押和拍卖作为抵押的资产，这往往压低了资产价格。<\/p>\n<p>但在最近几起违约中，中国政府悄然要求国内银行不要仓促行动。凯易律所(Kirkland & Ellis)负责香港重组业务的合伙人尼尔•麦克唐纳(Neil McDonald)表示：“中国进化了。”<\/p>\n<p>对寻求高回报的投资者来说，亚洲高收益市场依然具有强烈的吸引力，虽然基本面有些麻烦。他们对中国特色资本主义的信心令人印象深刻。<\/p>\n<p>译者\/何黎<\/p>\n","eskylineheadline":"投资者为何盯上中国高收益债市？","eskylinetext":"Henny Sender","eheadline":"China’s high-yield market lures investors despite default fears","ebody":"<p>When Kaisa Group Holdings, the Shenzhen- based property developer, defaulted on a US dollar bond offer a few months ago, it took the market by surprise. Because some property sales were frozen by the local government, investors concluded that Kaisa appeared to be a victim of the unfathomable but periodic political<\/p>\n<p>campaigns that have become a feature of the business<\/p>\n<p>landscape in mainland China. The default was soon<\/p>\n<p>dismissed as a one-off.<\/p>\n<p>Although the circumstances surrounding Kaisa have never been fully explained, its default comes at a time when concern about the level of Chinese corporate debt has grown. “The increase in China’s debt over the past five years . . . is the largest that any major developing country has seen in post-WWII history,” says Ruchir Sharma, head of emerging market investments at Morgan Stanley Investment Management.<\/p>\n<p>“Corporate sector debt (including that of financials) now stands at close to 200 per cent as a share of GDP, the largest of any developing country that I know. And more worryingly, this has doubled from the level where it was before the global financial crisis.”<\/p>\n<p>So far this year, Chinese issuance in the US dollar bond market is at an all-time record for this point in the year, $42bn as of May 29, according to data from JPMorgan. The corporate bond market for mainland issuers today is 11 times larger than it was in January 2007.<\/p>\n<p>Moreover, property developers in China, such as Kaisa, are among the most highly indebted of all mainland borrowers, a group that also includes local governments and mining companies that are not loved by the banks.<\/p>\n<p>Seven of the top 10 Asian borrowers in the US dollar<\/p>\n<p>high-yield market with bonds outstanding are Chinese property developers with low credit ratings. Combined, the group has raised almost $20bn in that market alone. And the total is a small percentage of their total indebtedness.<\/p>\n<p>Understandably, some pessimists anticipate that this borrowing binge will lead to many more defaults. They cite the fact that the real cost of capital in China is high, given deflationary pressures. Dollar debt may also soon become more expensive if the US Federal Reserve finally raises rates.<\/p>\n<p>Moreover, if the dollar continues to appreciate, China may well be forced to drive down the value of its currency, which has lost competitiveness against both the yen and the euro. That would make it more difficult for developers to come up with dollars to repay their debt since their revenues are in renminbi.<\/p>\n<p>Despite such alarming numbers, fears about massive defaults may no longer be warranted. Today, a combination of euphoria in the stock market, the central bank’s determination to drive down interest rates in China, and signs that the banks have become more willing to extend credit in recent weeks have led to a diminution of the fear of a debt crisis.<\/p>\n<p>Many analysts believe the stock market rally has been engineered to allow Chinese companies to raise equity to help repay their borrowings.<\/p>\n<p>Two weeks ago, one of the most leveraged developers, Hong Kong-listed Evergrande Real Estate, raised $600m in new shares — despite having a debt load of tens of billions of dollars.<\/p>\n<p>“Kaisa’s downfall at the end of last year initially sparked a sharp sell-off, as investors worried that more companies could topple,” noted analysts at research boutique CreditSights. “These fears seem to have dissipated and developers including Shimao, Evergrande and Country Gardens have returned to the market to raise fresh funds.”<\/p>\n<p>The Bank of America Merrill Lynch Asia dollar high-yield market index is now far higher than it was in January.<\/p>\n<p>In addition to these promising signs on the financial front, government actions are contributing to the optimism. In the past, when there were loan defaults, offshore creditors found that mainland banks moved quickly to freeze, seize and auction off the assets that served as collateral, often driving down the value in the process.<\/p>\n<p>But in more recent defaults, the government has quietly told onshore banks to not act precipitously. “China has evolved,” says Neil McDonald, a partner who heads Kirkland & Ellis‘s restructuring practice in Hong Kong.<\/p>\n<p>For investors in search of high returns, the lure of the Asian high-yield market remains strong despite some of the troubling fundamentals. Their belief in capitalism with Chinese characteristics is an impressive thing.<\/p>\n","cbyline_description":"英国《金融时报》","cauthor":"桑晓霓","eauthor":"Henny Sender","tag":"房地产,公司债,佳兆业","genre":"feature","topic":"business,markets,derivative","industry":"property","area":"china","pubdate":"1433952000","last_publish_time":"1433975828","priority":"56","story_pic":{"icon":"http:\/\/i.ftimg.net\/picture\/1\/000025571_piclink_0_0.jpg","smallbutton":"http:\/\/i.ftimg.net\/picture\/1\/000052381_piclink.jpg","other":"http:\/\/i.ftimg.net\/picture\/1\/000052381_piclink.jpg"},"relative_story":[{"id":"001062398","cheadline":"中国地产商主导跨境绿地投资流动","eheadline":"Real estate and China dominate FDI flows","last_publish_time":"1433716936"},{"id":"001062279","cheadline":"Lex专栏：佳兆业噩梦尚未结束","eheadline":"Lex_Kaisa:\n\nfools rush in","last_publish_time":"1432875588"},{"id":"001062246","cheadline":"融创中国终止收购佳兆业","eheadline":"Sunac terminates acquisition of Kaisa","last_publish_time":"1432782975"},{"id":"001062008","cheadline":"Lex专栏：中国地产商积极筹资","eheadline":"China property: \nopportunism knocks","last_publish_time":"1431471040"}]},{"id":"001062455","publish_status":"publish","fileupdatetime":"1433969795","cheadline":"不要走进通缩长夜","clongleadbody":"中国工银瑞信基金游凛峰、林念：当经济学家还在争论是收缩还是紧缩时，政策制定者已有行动，欧元区量宽如何评价？ 在通缩背景下，未来中国央行全面量宽也不意外。","cbody":"<p><b><\/p>\n<p>——从欧债危机量宽到对抗通缩的全面量宽<\/b><\/p>\n<p>欧债危机绵延多时，时不时仍旧走上新闻头条，而笔者于2012年初在FT中文网发表的<a href=\"http:\/\/www.ftchinese.com\/story\/001043745\" target=_blank>《欧债危机后果重》<\/a>到现在已有整整三年时间，这期间欧元区的经济的起伏如何？欧央行的货币宽松及其短期效果如何？未来欧元区经济及货币政策环境何去何从？欧洲的一切和目前中国广为流传的“中国版QE”，又什么类似与影响？<\/p>\n<p>今年1月22日，欧央行宣布推出至少1.1万亿欧元（从今年三月份开始每月采购600亿欧元资产，持续到2016年九月）的量化宽松计划。由于此前一周瑞士央行宣布取消已实施三年之久的瑞郎\/欧元汇价上限，欧央行此举未超市场预期，所以其略超预期的购债规模也没有在当日资本市场上掀起大浪。但从近期的效果来看，欧洲央行4月30日发布月度报告称，经济指标表明2015年初欧元区经济增长动能稳定；长期通胀预期在1月中旬触及低水平后有所回升，过去两年观察到的下降势头因而停止。这个最新的经济指标和2015年首季度经济持续扩张相一致。尽管如此，欧元区经济反转的持续性以及欧央行后续的货币政策依然会是未来一段时期全球资本市场的一大话题。<\/p>\n<p>回顾今年1月份，通缩阴霾笼罩欧洲大陆，是欧央行此次加码量宽的直接原因。今年1月公布的去年12月欧元区CPI初值同比下降0.2%，标志着欧元区时隔5年后再次出现通货紧缩。欧央行对通缩挫伤欧元区经济复苏前景的担忧也因此加剧。对抗通缩的政策意图从欧央行对量宽存续期的两点补充（一是当欧元区通胀回升到接近2%时停止购债；二是如果通胀未能如期改善将会延长购债期限）就可见一斑。这意味着，相比2013年前的宽松政策，欧央行量宽的主要矛盾已经发生了改变。<\/p>\n<p>欧元区步入政策宽松起自欧债危机。当时政策宽松的头号任务便是化解债务危机、挽救欧元区，防止“欧洲五猪”葡萄牙、爱尔兰、意大利、希腊和西班牙的政府债务风险演变为欧元区银行业危机。笔者曾在2012年初探讨过欧债危机爆发的起因及欧元区的应对政策（参见<a href=\"http:\/\/www.ftchinese.com\/story\/001043745\" target=_blank>《欧债危机后果重》<\/a>）。总结得出，彼时欧元区最重要的宽松政策除了下调基准利率外，还包括长期再融资计划（LTRO）、证券市场计划（SMP）、以及欧洲金融稳定机制（EFSF）等。<\/p>\n<p>暂且将这些宽松政策的收效按下不表，它们的出台至少如笔者此前观点，传递出欧元区不企稳市场不罢休的决心。由此不难理解，2012年年中召开的欧盟峰会在会前市场看淡的情况下，最终还是收获了出人意料的成果：一，宣布成立银行业联盟的计划，并指出一旦欧元区统一的银行监管机构成立，欧洲稳定机制（ESM）将可以直接向银行注资，以减轻重债国的债务负担；第二，ESM可通过购买重债国国债的方式帮助压低其融资成本；第三，签署欧洲增长公约，推出1200亿欧元的一揽子经济刺激计划；第四，宣布在ESM接替EFSF后，放弃其对西班牙的债务优先权。在2013年年中，为了继续稳定市场对欧元区的信心，欧央行行长德拉吉在议息会议后的发言中还首次引入“前瞻指引”，承诺未来相当长的一段时间将维持低利率水平。<\/p>\n<p>事后看来，欧元区的这一系列宽松政策，特别是2012年年中欧盟峰会推出的旨在既治标（购买国债压低重债国融资成本）又顾本（一揽子经济刺激计划）的政策举措，虽未彻底化解欧债危机，但确实令欧元区躲过了最困难的时刻。2012年最令人头疼的希腊债务违约最终没有发生。前期饱受信用评级调降困扰的法国10年期国债收益率目前已跌至1%以下。西班牙、意大利、葡萄牙国债收益率在2012年年初创下新高后也一路向下。截至2014年年底，意大利10年期国债收益率已降至2%附近，葡萄牙和西班牙的长期国债收益率也分别降至2.8%左右和1.8%以下。爱尔兰更是于2013年底退出欧债危机纾困机制，成为首个脱困国家。<\/p>\n<p>然而一波甫平一波又起。在市场对欧债危机的担忧稍微舒缓的同时，欧洲经济复苏的道路却比市场预期的更加曲折。自2014年以来，通缩、银行惜贷、经济内生增长动力不足，逐渐成为欧央行最大的敌人。<\/p>\n<p>当经济学家还在争论究竟是通货收缩还是通货紧缩时，政策制定者已难再无动于衷，货币宽松再次被搬出武库。2014年6月，欧洲央行决定下调“主要再融资利率”和“隔夜贷款利率”，并将“隔夜存款利率”降至-0.1%，标志着欧洲负利率时代到来。同时，欧央行决定祭出4000亿规模的定向长期融资计划（TLTRO）。而与应对欧债危机的LTRO主要被用于银行购买国债不同，TLTRO的目的主要是加强对欧元区非金融企业和个人的信贷支持力度（房贷除外）。再者，欧央行还宣布结束SMP冲销。鉴于当时SMP账面余额为1645亿欧元，这一决定其实就是向市场注入流动性，相当于一次小型QE。同年9月，欧央行不仅再度降息，而且还决定自10月起购买资产抵押证券（ABS），并还将买入广泛的抵押债券投资组合，进一步加大宽松力度。不过考虑到次贷危机后欧洲信贷收缩令ABS市场发展停滞，欧央行此举难免心有余而力不足，其象征意义大于实际效果。正因为此才催生了开篇提及的全面量化宽松。<\/p>\n<p>到此为止，读者可能会问：为什么欧央行不早在2012年欧债危机当初时推出当前的量化宽松措施呢？当今年1月23日欧央行终于正式宣布期待许久的购债计划时，诺贝尔经济学奖获得者Christopher Pissarides在达沃斯论坛接受新浪财经专访时表示，欧央行非常大方，应该可以对市场产生积极作用。如果同样的计划两年前宣布，欧洲经济可能会大不相同。笔者认为，欧央行迟迟不出像美联储那样真正意义的量化宽松有历史及现实两方面原因。首先从历史背景来看，欧洲的经济危机的历史痛点在通胀。一战时期德国妇女用马克来取火煮食，至今仍令欧洲，特别是德国对通胀如谈虎色变。与之不同，美国的经济危机历史痛点是大萧条时，人们排长队买不到面包而产生的对通缩的沉痛记忆。所以欧洲，特别是德国对量化宽松的政策总是滞后的。从现实原因考虑，一方面2012年初的长期再融资（LTRO）出台后对经济刺激的显著效应渐渐消失，另一方面欧央行在2013年7月又开始了对银行的资产质量审查（Asset Quality Review）。在此情况下，银行首先不再愿意进一步扩大自己的资产负债表，而欧央行也不愿意不负责任地盲目地贷款给所有银行。第二个现实原因是，之前欧洲除了主权债有规模外，其他债券的证券化程度很低，不利于欧央行有效地购买能够提振资本市场及其经济的其他信用债。<\/p>\n<p>总体来说，欧央行对付危机的方式方法还算是可以理解的。与其捍卫欧元区的决心相同，欧央行不会温和地走进通缩长夜，但全面量宽抗击通缩难以一蹴而就。从之前应对欧债危机的宽松政策的执行效果看，欧元区极高的政策协调成本将制约欧央行量宽政策作用的发挥。以2012年年中欧盟峰会决定成立银行业联盟为例，这一计划最终在两年半后（2014年11月）才得以正式启动。考虑到欧元区对抗通缩的核心目的是为推动欧元区经济复苏，而当前欧元区各经济体贫富不均的结构性难题才是制约欧元区经济增长的关键因素，所以各国在结构性改革上的协调合作成本将影响到量宽政策的实际效果。不仅如此，欧元区内部德国对量化宽松持有的怀疑态度，也将左右宽松政策的实际威力。<\/p>\n<p>再从全球经济视角来看这次欧央行的量化宽松。2013年底以来国际经济形势发生的深刻变化，主要是美国可能进入加息周期，也将令欧洲量宽效果打些折扣。当前美国经济增长稳健向好，美联储QE也已完全退出，何时进入加息周期正成为市场关注的焦点。未来一段时间全球货币政策很可能呈现美国“紧”而其余国家“松”的情况。然而考虑到美国在世界经济中所占的份额和影响力，美联储加息势必会导致资本进一步流向美国，从而对欧洲和新兴市场国家流动性状况产生负面影响。这意味着一旦美国步入加息周期，欧洲量宽的部分政策效果很可能会因资本流出而被冲抵，这对欧央行后续的货币政策也提出了一个新的挑战。但是，有一点是可以肯定的，那就是欧央行会坚定地采取不同的货币政策来保证欧元区经济不会缓慢地滑入通缩长夜。<\/p>\n<p>将视线转至中国，欧央行坚定的宽松态度对理解目前“中国版QE”也具有一定的参考意义。“中国版QE”传闻最早是针对地方政府债务置换出现的。当时传言中国将出台10万亿元QE计划，由中国央行通过再贷款或PSL埋单，用于全面置换地方政府存量债务。不难看出，这种量化宽松与欧债危机期间欧央行采取的LTRO十分相似：人民银行的再贷款或PSL相当于欧央行给欧洲银行提供的低息贷款，而地方政府债务则类似于欧元区高息的债务国债券。尽管中国版QE传言一早就遭到中国官方的否定，但从近期中国央行将地方债纳入可抵押品范畴来看，中国官方不赞同的更多是QE的称法，而其实际行动则事实上已经为LTRO类量化宽松创造了条件。<\/p>\n<p>除了因地方政府债务置换外，5月前中国央行两次降息和两次降准并未带来实体经济利率的明显下行，市场对“中国版QE”方式的猜想又多了一种——中国央行很可能通过直接或间接购买商业银行信贷资产的方式进行量化宽松。这种猜想与前述想法的区别在于，前述量宽想法是为解决债务置换而释放流动性，而当前的量宽猜想则旨在缓解因银行惜贷而造成的货币政策传导不畅，即与欧央行的TLTRO颇为类似。<\/p>\n<p>诚然，目前市场上对“中国版QE”的讨论更多的仍停留在猜想层面，但可以明确的是，只要我们相信中国央行确如欧央行一样不会温和地走进通缩长夜，那么在通缩风险未见消除的宏观背景下，未来中国央行推出LTRO、TLTRO、甚至是全面量宽都并不令人意外。事实上，央行的全面降准又何尝不可称为一种中国版的量化宽松？站在资产配置的角度，虽然今年决定大类资产配置的最大变数仍是美国何时步入加息周期，但欧央行量化宽松还是能对资产配置产生影响。第一，欧央行QE有助于提升欧洲股市吸引力。一方面，目前市场对美国基本面的预期已经较满，而对欧洲经济的预期偏弱。这意味着欧央行量化宽松很可能给欧洲经济基本面带来正向的预期差。另一方面，在希腊左翼上台导致欧债危机担忧升温、乌克兰局势依旧动荡等情况下，欧央行量化宽松对降低欧元区系统性风险也有积极作用，利好欧元区资产。第二，对中国而言，欧央行量化宽松导致的欧元兑美元汇率疲弱将给人民币兑美元带来贬值压力。考虑到中国当前的资本回报率对欧洲仍有优势，人民币资产仍将是欧洲资金乐意追逐的好的投资标的。这将利好高股息率的大陆蓝筹股和香港红筹股。<\/p>\n<p>（注：本文仅代表作者观点,作者感谢马云女士校对。)<b><\/p>\n<p>本文编辑：徐瑾jin.xu@ftchinese.com<\/b><\/p>\n","eskylinetext":"请今晚发布","cbyline_description":"中国工银瑞信基金管理有限公司基金经理","cauthor":"游凛峰","cbyline_status":"中国工银瑞信基金管理有限公司策略研究员林念","tag":"量化宽松,欧元区,央行,货币政策,中国经济","genre":"comment","topic":"economy","pubdate":"1433952000","last_publish_time":"1433975828","priority":"57","story_pic":{"icon":"http:\/\/i.ftimg.net\/picture\/5\/000017105_piclink_0_0.jpg"},"relative_story":[{"id":"001062085","cheadline":"警惕各国货币政策分化的风险","eheadline":"All eyes on Fed as sun starts to set on era of monetary loosening","last_publish_time":"1431988081"},{"id":"001060290","cheadline":"欧元区QE不是速效灵药","eheadline":"Leader_ Draghi opens Europe’s monetary spigot at last","last_publish_time":"1421970984"},{"id":"001060288","cheadline":"货币激进主义威胁未来繁荣","eheadline":"Monetary activism is a virus that infects politics and destroys wealth","last_publish_time":"1421970984"},{"id":"001059992","cheadline":"宽松货币救不了中国经济","last_publish_time":"1420618178"},{"id":"001059740","cheadline":"FT社评：中央银行应揭开面纱","eheadline":"Leader: Central banks lift the veil on more of their secrets","last_publish_time":"1418944363"},{"id":"001059593","cheadline":"“货币战争”烽烟再起","last_publish_time":"1418253329"}]},{"id":"001062468","publish_status":"publish","fileupdatetime":"1433958963","cheadline":"香港本土文化日渐式微？","clongleadbody":"在许多香港本地人看来，本土文化日渐式微。从街道外观上，这座城市给人感觉正变得越来越不“香港”，越来越像中国内地，而两地间的界线在不断模糊。","cbody":"<p>在坚尼地城(Kennedy Town)，不起眼的面店和传统茶馆要多于服装店和美式咖啡馆，香港岛上这样的街区已经不多见了。<\/p>\n<p>坚尼地城是以英国派驻香港的第七任总督坚尼地(Arthur Edward Kennedy)的名字命名的，多年来一直是工薪阶层的聚居区。这里的低层公寓楼和工业建筑最早建于20世纪50年代，虽然有重新开发的计划，但至今那些老建筑仍未被推倒。<\/p>\n<p>令许多当地人安心的是，还没有多少中国内地游客闯进这片区域。这里没有高端零售店，满足不了内地游客对奢侈品的欲望。作为有轨电车的终点站，坚尼地城的发展速度远远落后于香港其他片区。<\/p>\n<p>然而，这一现状似乎正在改变。一个新地铁站已经开通，将坚尼地城与市中心连接起来。西式餐馆和酒吧正逐渐取代本地小饭馆。开发商决心要恢复这个片区的活力，以服务日益增多的富裕居民，这意味着租金和楼价都会上涨。剩下的工薪阶层开始陆续搬往香港岛以北的新界。<\/p>\n<p>在许多本地人看来，上述变化是香港本土文化日渐式微的又一迹象。从街道外观上，这座城市给人感觉正变得越来越不“香港”，越来越像中国内地，而两地间的界线在不断模糊。<\/p>\n<p>铜锣湾是香港的一个繁华地区，由于中国内地购房者涌入抬高了这里的租金，传统服装店被迫关门。只有少数高利润的商店能付得起租金，如欧洲奢侈品零售商或卖奶粉给中国内地妈妈的药店。法国奢侈品零售商路易威登(Louis Vuitton)在铜锣湾有两家门店，全香港的路易威登店比伦敦的还多。<\/p>\n<p>香港自由职业者何振声（音译）说：“试想一条街上有10家店，8家都是钟表店、珠宝店，或者是卖奶粉的药店。”为了寻找一个安静的社区，他最近搬出了铜锣湾。<\/p>\n<p>“难道香港人真的需要这么多这种店？大型购物中心和娱乐中心都是满足中国内地人的，香港居民怎么会受益呢？”他说，本地人感到恼火的是，香港政府对改善普通市民生活似乎并不感兴趣。<\/p>\n<p>越来越多像他这样的香港年轻人相信，在中国统治下，他们的日子会越来越难过。日益严重的不平等是个关键问题。根据中原地产代理公司(Centaline)的数据，近十年来香港房地产市场平均价格已经翻了一倍以上。<\/p>\n<p>基尼系数是一个衡量收入不平等程度的指标，香港的基尼系数从20世纪70年代以来已上升了25%，高出许多发达国家，其中包括新加坡。香港的普通市民认为，从日常事务到政治和文化，中国越来越多地影响着他们生活的方方面面，他们对此感到不满。<\/p>\n<p>香港主权移交后搬回香港的Pamela Low说：“香港政府的所有决定似乎都以服务中国内地游客为导向。”<\/p>\n<p>有一种现象就体现出了香港市民的不满情绪，他们越来越经常嘲笑内地游客随地吐痰、插队、在地铁上吃东西等行为。<\/p>\n<p>中国政府最近出台措施，劝告游客在境外旅行时注意礼仪。然而像Adrian Li这样的香港年轻人仍持怀疑态度。在律所工作的Adrian Li说：“内地游客的素质短期内大概不会提高。许多香港本地人宁愿丢掉生意，也不愿内地游客来这儿。”<\/p>\n<p>凯投宏观(Capital Economics)指出，2013年香港有三分之一的零售收入和10%的本地生产总值(GDP)都是内地消费者贡献的，凸显了这座城市日益依赖于来自中国内地的需求。<\/p>\n<p>这也正是香港所面临的挑战。不久前，香港还被当做成功推行资本主义的光辉榜样。只要大多数本地人能受益，人们就可以接受将一座80层高的大楼建在卖水果蔬菜的“湿货市场”旁边。香港人设法适应了这种现实。<\/p>\n<p>今日香港在世人心目中的形象比较复杂。它在前进，但感觉上它将许多港人甩在了后面。<\/p>\n<p>译者\/何黎<\/p>\n","eskylinetext":"The Future of Cities","eheadline":"Hong Kong grows increasingly frustrated by mainland dominance","elongleadbody":"今日香港在世人心目中的形象比较复杂。它在前进，但感觉上它将许多港人甩在了后面。","ebody":"<p>Kennedy Town is among the few remaining districts on Hong Kong island where hole-in-the-wall noodle joints and traditional tea houses outnumber clothing stores and US coffee shops.<\/p>\n<p>The town, named after Hong Kong’s seventh British governor Arthur Edward Kennedy, was for many years inhabited by a working-class community. Low-rise apartment blocks and industrial buildings dating back to the 1950s have yet to be knocked down despite planned redevelopment.<\/p>\n<p>To the relief of many locals, few mainland Chinese tourists venture into this part of town. No high-end retail stores are here to sate their appetite for luxury goods. As the last stop on the tram line, Kennedy Town has developed far more slowly than other areas on the island.<\/p>\n<p>However, this appears to be changing. A new subway station connecting Kennedy Town to central Hong Kong has opened, while western-themed restaurants and bars are replacing local diners. Developers are determined to revitalise the area to serve a growing number of wealthier residents, which means rents and property prices will rise. The remaining working-class community is starting to shift to the New Territories north of Hong Kong island.<\/p>\n<p>For many locals, these changes are yet another sign that Hong Kong’s local culture is eroding. At street level, there is a sense that the city is becoming less “Hong Kong” and more mainland Chinese in character and that the lines between both are blurring.<\/p>\n<p>In Causeway Bay, a crowded district on Hong Kong island, rising rents — buoyed by an influx of mainland Chinese property buyers — have forced traditional clothing stores to shut down. Only a handful of high-margin businesses, such as luxury European retailers or pharmacies selling milk powder to mainland Chinese mums, are able to afford the rents. Louis Vuitton, the French luxury retailer, has two stores in Causeway Bay and more stores across all of Hong Kong than in London.<\/p>\n<p>“Imagine 10 shops on one street, of which eight are watch and jewellery shops or pharmacy stores selling milk powder,” says Ho Chun Sing, a self-employed resident of Hong Kong who recently moved out of Causeway Bay in search of a quieter neighbourhood.<\/p>\n<p>“Do the people of Hong Kong really need that many? How do large shopping centres and entertainment complexes that cater to mainland Chinese people benefit Hong Kong residents?” What angers locals, he adds, is that the government does not seem interested in improving the lives of ordinary Hong Kong people.<\/p>\n<p>Mr Ho is one of an increasing number of younger residents who believe their prospects under Chinese rule have deteriorated. Rising inequality is a key issue. Hong Kong’s property market has seen average prices more than double in the past decade, according to Centaline, a property agent.<\/p>\n<p>The city’s gini coefficient, a measure of income inequality, is up 25 per cent from the 1970s and higher than in many developed countries including Singapore. Ordinary locals are frustrated with what they view as China’s rising influence in all aspects of their lives from everyday business to politics and culture.<\/p>\n<p>“All decisions by the government seem oriented towards serving mainland Chinese tourists,” says Pamela Low, who moved back to Hong Kong after the handover.<\/p>\n<p>The frustrations of the island’s inhabitants are manifested by the increasingly common sight of a local deriding mainland Chinese visitors for behaviours such as spitting, jumping the queue or eating on the subway.<\/p>\n<p>The Chinese government recently introduced measures encouraging tourists to improve their etiquette when travelling abroad. Yet young Hong Kongers such as Adrian Li, who works at a law firm, remain sceptical: “The quality of mainland visitors will probably not improve in the short-run. Many Hong Kong locals would rather lose their business than have them here.”<\/p>\n<p>Mainland shoppers made up a third of Hong Kong’s retail receipts and 10 per cent of GDP in 2013, notes Capital Economics, underscoring the city’s increasingly reliance on Chinese demand.<\/p>\n<p>Therein lies the challenge for the city. Until recently, Hong Kong served as shining example of capitalism that worked. As long as most locals benefited, it was acceptable to erect an 80-storey building beside a “wet market” selling fruit and vegetables. Hong Kongers managed to adapt.<\/p>\n<p>Today’s image of the island is more complicated. It evolves but with a sense that it is leaving many locals behind.<\/p>\n","cbyline_description":"英国《金融时报》","cauthor":"丹尼斯•劳","cbyline_status":"报道","eauthor":"Denise Law","tag":"香港,大陆,民主","genre":"feature","topic":"society","area":"china","pubdate":"1433952000","last_publish_time":"1433975828","priority":"61","story_pic":{"icon":"http:\/\/i.ftimg.net\/picture\/9\/000047919_piclink.jpg","smallbutton":"http:\/\/i.ftimg.net\/picture\/7\/000052387_piclink.jpg","other":"http:\/\/i.ftimg.net\/picture\/7\/000052387_piclink.jpg"},"relative_story":[{"id":"001061937","cheadline":"香港困局只能自救","last_publish_time":"1431383708"},{"id":"001061835","cheadline":"香港的务实之选","eheadline":"Hong Kong’s umbrella evolution","last_publish_time":"1430779353"},{"id":"001060710","cheadline":"香港再掀反内地客抗议","eheadline":"Tension in Hong Kong as locals feel plagued by mainland shopping locusts","last_publish_time":"1424142565"},{"id":"001060453","cheadline":"香港进入“新常态”","last_publish_time":"1422919063"}]}]